["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "in", "of", "that", "it", "was", "do", "have", "me", "this", "my", "for", "she", "dont", "are", "what", "his", "mary", "your", "we", "on", "be", "with", "want", "not", "im", "and", "at", "like", "know", "him", "can", "go", "her", "has", "its", "will", "they", "there", "time", "as", "how", "very", "were", "did", "had", "all", "about", "here", "up", "didnt", "think", "get", "out", "if", "from", "cant", "when", "an", "no", "one", "doesnt", "going", "by", "would", "why", "come", "see", "good", "ill", "been", "please", "need", "youre", "who", "just", "so", "tell", "more", "help", "than", "never", "am", "got", "now", "where", "too", "but", "us", "some", "should", "take", "day", "much", "ive", "something", "last", "car", "could", "money", "well", "home", "work", "people", "said", "back", "many", "our", "really", "went", "book", "house", "anything", "any", "told", "lot", "does", "hes", "eat", "new", "two", "french", "isnt", "room", "thats", "school", "say", "only", "always", "thought", "today", "speak", "make", "long", "right", "made", "must", "give", "toms", "three", "every", "love", "old", "man", "father", "off", "lets", "night", "talk", "wanted", "let", "look", "before", "asked", "still", "boston", "left", "id", "tomorrow", "way", "dog", "years", "little", "over", "job", "better", "saw", "leave", "yesterday", "again", "nothing", "whats", "put", "or", "down", "everything", "after", "english", "into", "them", "may", "live", "came", "find", "happy", "wont", "wants", "next", "read", "play", "theres", "took", "buy", "ask", "stay", "mother", "first", "friends", "morning", "couldnt", "children", "other", "understand", "bought", "life", "stop", "problem", "ever", "away", "these", "doing", "keep", "used", "their", "gave", "call", "believe", "feel", "door", "soon", "name", "late", "remember", "lost", "sure", "happened", "friend", "married", "alone", "week", "beautiful", "already", "hard", "wasnt", "looking", "enough", "bed", "best", "heard", "same", "seen", "busy", "found", "year", "water", "try", "without", "wrong", "teacher", "boy", "wait", "marys", "often", "even", "hear", "bad", "done", "things", "able", "looks", "likes", "because", "thing", "knows", "tired", "party", "food", "big", "theyre", "john", "knew", "coffee", "brother", "train", "cold", "use", "around", "answer", "idea", "hope", "being", "person", "drink", "while", "watch", "wish", "everyone", "yet", "days", "open", "shes", "bus", "someone", "learn", "few", "japan", "true", "met", "which", "young", "sleep", "died", "place", "looked", "getting", "almost", "truth", "letter", "family", "talking", "seems", "pay", "youll", "world", "mind", "lunch", "kind", "turn", "most", "havent", "another", "own", "each", "care", "books", "sister", "walk", "study", "write", "those", "monday", "mine", "parents", "doctor", "until", "girl", "ago", "once", "anyone", "angry", "tried", "ten", "favorite", "difficult", "yourself", "plan", "coming", "show", "since", "early", "tv", "great", "rain", "happen", "both", "arent", "afraid", "youve", "cat", "wife", "table", "else", "dinner", "together", "hurt", "hours", "child", "police", "himself", "wouldnt", "says", "sorry", "reading", "playing", "phone", "meeting", "ate", "might", "meet", "japanese", "waiting", "nice", "such", "start", "month", "everybody", "son", "having", "five", "trying", "country", "drive", "question", "matter", "lives", "accident", "ran", "students", "nobody", "far", "called", "trouble", "story", "shoes", "eating", "arrived", "woman", "times", "myself", "hate", "window", "small", "minutes", "decided", "sick", "finished", "pretty", "important", "easy", "christmas", "swim", "station", "needs", "city", "under", "working", "word", "tonight", "ready", "hot", "hand", "anymore", "started", "office", "music", "fast", "picture", "visit", "shouldnt", "goes", "fun", "felt", "tennis", "fire", "eyes", "run", "homework", "usually", "broke", "town", "advice", "weve", "language", "thank", "change", "park", "mistake", "gone", "interesting", "afternoon", "forget", "against", "movie", "red", "game", "baby", "whos", "quite", "listen", "caught", "cake", "breakfast", "song", "smoking", "turned", "lived", "began", "stupid", "studying", "spend", "then", "summer", "six", "living", "fell", "along", "loves", "fish", "wonder", "longer", "class", "youd", "rich", "number", "hands", "hair", "finish", "war", "stopped", "snow", "makes", "hotel", "free", "comes", "face", "watching", "older", "hour", "gets", "street", "milk", "later", "large", "close", "australia", "america", "death", "through", "thinking", "surprised", "seem", "present", "kept", "high", "clean", "cannot", "stand", "forgot", "trust", "sit", "lie", "camera", "mean", "killed", "full", "box", "born", "became", "making", "light", "cut", "age", "student", "questions", "men", "weather", "thinks", "sat", "end", "dream", "computer", "birthday", "taking", "kill", "sometimes", "tree", "news", "careful", "bit", "spent", "dogs", "river", "hurry", "bring", "works", "speaking", "possible", "hospital", "hit", "hasnt", "glad", "store", "speaks", "sing", "others", "key", "daughter", "company", "230", "wine", "near", "helped", "changed", "dark", "canadian", "whether", "tea", "short", "hungry", "flowers", "become", "oclock", "maybe", "chance", "bicycle", "between", "wearing", "tokyo", "dollars", "business", "building", "saying", "lose", "expensive", "behind", "worked", "exactly", "white", "stayed", "secret", "rather", "problems", "during", "clothes", "miss", "dictionary", "dead", "takes", "quickly", "plane", "moment", "drunk", "piano", "famous", "eaten", "die", "advised", "wrote", "sunday", "paper", "needed", "blame", "black", "uncle", "proud", "loved", "dress", "cats", "catch", "touch", "running", "reason", "pain", "hold", "herself", "women", "weight", "quit", "beer", "team", "send", "rest", "interested", "girlfriend", "wheres", "raining", "opened", "four", "floor", "dangerous", "whole", "tall", "outside", "known", "glass", "finally", "strong", "played", "lying", "library", "ice", "glasses", "garden", "forward", "cook", "asleep", "restaurant", "half", "anybody", "yours", "win", "walked", "waited", "sun", "order", "noise", "crazy", "words", "telephone", "showed", "meat", "health", "head", "evening", "wear", "trip", "road", "paid", "hell", "different", "break", "worry", "seven", "real", "lucky", "hide", "cup", "baseball", "bank", "united", "television", "shut", "safe", "rules", "movies", "learned", "lawyer", "heart", "concert", "broken", "thanks", "strange", "probably", "ok", "move", "least", "feeling", "enjoy", "either", "cry", "choice", "air", "sound", "shirt", "seemed", "poor", "part", "leaving", "front", "driving", "boys", "bag", "won", "twice", "somebody", "several", "seeing", "promised", "missed", "husband", "agree", "umbrella", "thirty", "states", "solve", "return", "guess", "expect", "drank", "completely", "animals", "younger", "winter", "side", "ship", "serious", "mistakes", "hat", "girls", "decision", "sleeping", "situation", "sitting", "pass", "mad", "crying", "worse", "smoke", "sent", "seat", "sad", "radio", "point", "london", "less", "invited", "set", "prefer", "kids", "fishing", "fight", "brought", "apple", "visited", "vacation", "swimming", "passed", "paris", "listening", "danger", "dance", "attention", "arrive", "alive", "airport", "address", "whose", "weekend", "second", "patient", "hiding", "guitar", "cost", "ticket", "talked", "spoke", "shouldve", "sense", "perfect", "lake", "kitchen", "hed", "follow", "eggs", "drinking", "beach", "accept", "writing", "teach", "singing", "learning", "guy", "desk", "deal", "blue", "worth", "worried", "wall", "wake", "traffic", "terrible", "minute", "keys", "grandfather", "waste", "shopping", "promise", "happens", "travel", "taken", "soccer", "months", "machine", "impossible", "explain", "also", "across", "piece", "pen", "kiss", "france", "coat", "closed", "bird", "werent", "success", "opinion", "message", "fine", "figure", "china", "brothers", "written", "somewhere", "smart", "sell", "refused", "medicine", "leaves", "knife", "future", "foreign", "fault", "expected", "case", "abroad", "till", "sounds", "past", "offer", "itll", "easily", "cars", "carefully", "apples", "wash", "walking", "save", "pick", "hardly", "given", "chair", "york", "voice", "taxi", "pictures", "mountain", "liked", "bread", "american", "tie", "telling", "quiet", "price", "mustve", "laughed", "languages", "happening", "church", "boyfriend", "boss", "though", "suddenly", "stolen", "standing", "salt", "test", "plans", "novel", "nervous", "lend", "inside", "guys", "gun", "german", "fix", "feed", "excuse", "ball", "arm", "wonderful", "speech", "smile", "slowly", "public", "policeman", "mouth", "horse", "honest", "heavy", "favor", "fat", "enemy", "eats", "difference", "clear", "prison", "president", "foot", "couple", "carry", "built", "surprise", "sugar", "share", "newspaper", "marry", "fruit", "fly", "fear", "failed", "eye", "cooking", "choose", "chinese", "blood", "bath", "aware", "smiled", "kissed", "hundred", "green", "feelings", "experience", "entered", "eight", "count", "clock", "bridge", "whatever", "weeks", "sign", "shop", "ride", "actually", "worst", "trees", "supposed", "storm", "staying", "spring", "spoken", "soup", "shot", "necessary", "native", "joke", "grew", "empty", "earth", "doubt", "deep", "apartment", "yes", "warm", "shower", "report", "received", "pretended", "popular", "none", "moved", "means", "funny", "fact", "decide", "correct", "cards", "beginning", "begin", "yellow", "village", "slept", "sky", "single", "murder", "law", "guilty", "flower", "cream", "wondered", "wears", "watched", "wallet", "taught", "suit", "returned", "rang", "neither", "list", "line", "europe", "anywhere", "teeth", "player", "ought", "ones", "nine", "kyoto", "king", "explanation", "drinks", "check", "borrow", "beat", "wedding", "taller", "succeed", "satisfied", "regret", "rains", "painting", "locked", "hates", "gift", "finger", "earlier", "driver", "control", "college", "apologize", "ahead", "welcome", "plays", "peace", "painted", "information", "date", "crowd", "complaining", "charge", "bottle", "bill", "type", "thousand", "shall", "rice", "position", "planning", "ordered", "museum", "history", "germany", "enjoyed", "button", "birds", "windows", "washing", "vegetables", "university", "sea", "ring", "picked", "owe", "moon", "leg", "god", "fired", "fathers", "fall", "escape", "dishes", "club", "blind", "arrested", "yen", "usual", "studied", "noticed", "listened", "join", "instead", "ideas", "held", "grow", "golf", "friday", "forgive", "exam", "dropped", "courage", "canada", "bike", "bear", "accused", "twenty", "todays", "threw", "stole", "sons", "smell", "sentence", "respect", "raise", "luck", "likely", "faster", "explained", "drivers", "convince", "consider", "common", "certain", "boat", "believed", "attend", "asking", "ashamed", "zoo", "unfortunately", "talks", "sports", "sisters", "nearly", "map", "low", "invite", "forever", "fence", "dad", "covered", "bored", "body", "believes", "alarm", "translate", "top", "tears", "stuck", "stood", "special", "spanish", "sight", "scared", "saturday", "rule", "roof", "purpose", "protect", "legs", "laugh", "keeps", "involved", "idiot", "healthy", "grandmother", "government", "gas", "fresh", "film", "fighting", "dirty", "crime", "color", "cheese", "begins", "subject", "sooner", "soldiers", "sold", "singer", "shed", "prize", "license", "jacket", "immediately", "furniture", "fit", "disappointed", "classroom", "calm", "behavior", "attack", "allowed", "support", "stairs", "seriously", "saved", "realize", "rained", "post", "paint", "mood", "meant", "lay", "innocent", "injured", "heat", "handed", "ended", "discuss", "delicious", "course", "caused", "card", "boring", "belongs", "bedroom", "allow", "accepted", "theater", "size", "recently", "reached", "project", "prices", "pencil", "mom", "middle", "lots", "lied", "hadnt", "enter", "dressed", "dreams", "cookies", "convinced", "climbed", "cash", "awake", "agreed", "understood", "toilet", "shy", "relax", "raised", "moving", "lonely", "laughing", "intelligent", "hows", "hey", "helping", "giving", "fond", "filled", "feels", "fair", "excellent", "escaped", "england", "cool", "certainly", "capital", "cancer", "breath", "bigger", "aunt", "appreciate", "answered", "animal", "among", "10", "truck", "throw", "themselves", "teaching", "teachers", "stuff", "straight", "speaker", "solution", "rope", "rock", "power", "pity", "notice", "naked", "midnight", "memory", "liar", "letters", "juice", "jokes", "jealous", "island", "human", "harder", "fill", "fed", "eventually", "employees", "email", "dancing", "americans", "absolutely", "woke", "wind", "whoever", "washed", "theyll", "theory", "simple", "rent", "realized", "race", "missing", "magazine", "lock", "hung", "helps", "headache", "games", "form", "comfortable", "chicken", "bother", "account", "absent", "willing", "runs", "prepared", "potatoes", "pair", "ourselves", "normal", "math", "lights", "judge", "hobby", "hang", "gold", "forgotten", "football", "fixed", "fingers", "fail", "exercise", "drop", "doll", "discovered", "cried", "countries", "corner", "copy", "continued", "confused", "chocolate", "calls", "bell", "area", "admitted", "writes", "view", "tongue", "tickets", "taste", "sweet", "stranger", "space", "someday", "seldom", "responsible", "osaka", "oil", "nor", "natural", "mountains", "matters", "grass", "factory", "extremely", "duty", "denied", "considered", "condition", "cause", "brush", "avoid", "according", "above", "unlikely", "thief", "sweater", "supermarket", "songs", "patience", "passport", "passengers", "oranges", "neighbors", "mt", "loud", "losing", "lady", "joking", "holiday", "group", "except", "earthquake", "doctors", "crossed", "chess", "calling", "butter", "blew", "assume", "accustomed", "winning", "whenever", "wed", "useful", "temperature", "suicide", "suggested", "stealing", "starting", "smells", "silent", "sang", "risk", "refrigerator", "prevented", "pocket", "pieces", "opportunity", "managed", "lazy", "lasted", "italy", "hid", "hearing", "happiness", "goodbye", "forced", "flight", "fever", "distance", "diet", "curious", "costs", "contact", "climate", "bottom", "barely", "art", "anyway", "agreement", "afford", "admit", "abandoned", "wet", "video", "uses", "unless", "traveled", "system", "stick", "step", "socks", "slow", "shelf", "salary", "results", "remained", "pleased", "permission", "offered", "noon", "menu", "mathematics", "lies", "land", "knocked", "kinds", "kid", "ignore", "heres", "feet", "expecting", "excited", "examination", "dying", "drove", "difficulty", "deserve", "attended", "30", "wood", "wherever", "vote", "using", "trusted", "teaches", "tastes", "survived", "solved", "sofa", "skiing", "similar", "shell", "season", "result", "remain", "obey", "nurse", "named", "mothers", "meal", "mail", "largest", "india", "hopes", "fuji", "fool", "followed", "entire", "emergency", "ear", "drugs", "daughters", "cousin", "computers", "complain", "clever", "castle", "burned", "belong", "bathroom", "bald", "army", "ability", "100", "workers", "urgent", "unable", "sundays", "subway", "stories", "stars", "scolded", "rude", "rose", "pulled", "proposal", "plenty", "pizza", "perhaps", "pale", "miles", "manager", "kidding", "jumped", "illness", "huge", "hole", "hello", "friendly", "fortune", "clearly", "classes", "cheap", "changes", "brave", "wouldve", "wore", "woods", "within", "upset", "thirsty", "suppose", "suitcase", "suggest", "studies", "stronger", "stone", "spends", "spain", "smiling", "sleepy", "silence", "shoulder", "sandwich", "russian", "rome", "remind", "population", "pond", "paying", "orange", "neighborhood", "names", "modern", "mirror", "million", "meaning", "louder", "larger", "johns", "jackson", "intention", "houses", "horses", "hill", "hero", "harm", "handsome", "habit", "gives", "following", "fifty", "fifteen", "everywhere", "easier", "ears", "due", "drives", "depends", "continue", "complained", "carried", "buying", "bench", "answers", "allergic", "airplane", "add", "act", "wise", "twelve", "treat", "trapped", "trap", "south", "sore", "skirt", "poem", "picnic", "persuaded", "nuts", "novels", "market", "jail", "interest", "hunting", "gentleman", "garage", "flying", "energy", "embarrassed", "eleven", "dry", "drug", "cute", "couch", "cleaning", "changing", "borrowed", "bomb", "bet", "awful", "attacked", "appears", "amount", "acted", "worn", "website", "violence", "treated", "tied", "succeeded", "strangers", "saving", "ruined", "push", "prepare", "pm", "outfit", "october", "ocean", "nearest", "naive", "imagine", "holidays", "hire", "hated", "guests", "funeral", "exist", "election", "dumb", "diary", "deaf", "crash", "climb", "claimed", "chose", "brown", "arms", "arguing", "apart", "5", "walks", "voted", "visiting", "third", "thatll", "stamps", "signed", "sale", "rid", "request", "recognize", "reach", "puzzle", "prove", "program", "practice", "pie", "photos", "orders", "okay", "nose", "members", "marriage", "mans", "jump", "illegal", "highly", "handle", "ground", "greatest", "gotten", "genius", "generally", "field", "evil", "effort", "education", "draw", "deserted", "depressed", "deeply", "credit", "complicated", "committed", "childhood", "chicago", "center", "captain", "bright", "becoming", "beauty", "basketball", "band", "badly", "argue", "appointment", "appeared", "wondering", "weird", "weak", "visa", "vase", "useless", "unhappy", "understands", "translated", "tough", "totally", "tight", "tallest", "supper", "successful", "stomach", "star", "sport", "someones", "snowing", "sells", "repaired", "reasons", "punished", "pull", "possibility", "persuade", "page", "obviously", "neighbor", "neck", "mexico", "mess", "mention", "introduce", "impressed", "ignored", "graduated", "goal", "gained", "forgetful", "forest", "final", "farm", "familiar", "falling", "fallen", "example", "disease", "contract", "complete", "compared", "cares", "candy", "british", "betrayed", "begged", "article", "anxious", "annoying", "anger", "acting", "writer", "warned", "value", "turkey", "suspicious", "starts", "soldier", "snowed", "smaller", "slight", "round", "robbed", "reminds", "relationship", "reads", "prohibited", "private", "press", "presents", "plants", "photo", "ours", "options", "newspapers", "lift", "jobs", "itself", "italian", "hurts", "hokkaido", "hawaii", "grateful", "ghosts", "frightened", "flew", "elevator", "egg", "cooked", "clouds", "bite", "baffled", "author", "audience", "arrest", "apologized", "although", "actor", "action", "wounded", "wild", "warn", "visitors", "ugly", "thin", "theyve", "tells", "suggestion", "sudden", "stops", "spite", "spilled", "sleeps", "sings", "shoe", "sharp", "screen", "sand", "rode", "receive", "quick", "pushed", "progress", "pressure", "polite", "poems", "pleasant", "personal", "murdered", "member", "mayor", "match", "laptop", "invitation", "invented", "interrupt", "however", "hoping", "hers", "grapes", "gate", "foods", "expert", "economy", "divorce", "disappeared", "details", "destroyed", "definitely", "deer", "cross", "cousins", "couldve", "citizen", "cigarette", "chat", "canadians", "bucket", "brazil", "birth", "bar", "april", "wished", "upon", "traveling", "tower", "thanked", "text", "talented", "tail", "suspect", "sushi", "stared", "sort", "shared", "science", "ridiculous", "repeat", "refuse", "reasonable", "pool", "politics", "places", "personally", "papers", "occurred", "nowhere", "nowadays", "north", "noisy", "master", "magic", "lecture", "lack", "kilometers", "june", "iron", "incident", "improve", "handkerchief", "granted", "friendship", "foolish", "everyones", "engine", "earns", "divorced", "degrees", "cruel", "crossing", "conversation", "concerned", "concern", "colors", "closer", "cheek", "charged", "breathe", "behave", "assumed", "artist", "argument", "amazing", "adopted", "violin", "unreliable", "unfair", "trains", "sunglasses", "stove", "speed", "skin", "service", "served", "seats", "scenery", "roses", "reply", "record", "recommend", "raw", "pregnant", "policy", "pointed", "photograph", "perfectly", "percent", "patients", "particular", "oldest", "obvious", "musician", "motorcycle", "main", "lion", "lately", "ladder", "kicked", "intend", "insurance", "innocence", "honey", "hoax", "harvard", "grades", "frankly", "fought", "force", "flour", "finding", "faith", "facts", "equal", "ease", "dreamed", "discussion", "discussed", "disappoint", "direction", "diamond", "despise", "deserves", "desert", "danced", "conference", "conceited", "closet", "cigarettes", "chosen", "cheated", "capable", "cab", "advantage", "whatre", "weapons", "watches", "washington", "vain", "upstairs", "unexpected", "tuesday", "tourist", "touched", "thousands", "thick", "terrific", "tap", "swear", "sunny", "suitable", "ski", "shook", "selling", "secretary", "scientist", "rooms", "riding", "responsibility", "resembles", "repair", "rented", "removed", "remembered", "released", "quietly", "puppy", "professor", "prisoner", "poker", "plate", "planet", "pillow", "pepper", "peanuts", "parttime", "parked", "model", "method", "meters", "memorize", "medical", "loss", "lightning", "leaned", "leader", "laid", "knowledge", "knowing", "introduced", "improved", "impatient", "hidden", "goodlooking", "fridge", "framed", "fluently", "flag", "families", "exhausted", "exciting", "envelope", "employee", "embassy", "electricity", "elected", "earn", "drunken", "divided", "disguised", "difficulties", "dessert", "describe", "cups", "competition", "coins", "claims", "cell", "canceled", "build", "breaking", "bound", "blackboard", "biggest", "begun", "basket", "barking", "available", "apply", "alcohol", "africa", "advance", "accidents", "wound", "witness", "wishes", "wins", "wealth", "universe", "typhoon", "towel", "throat", "thirteen", "theirs", "terms", "target", "survive", "stubborn", "streets", "stake", "society", "silver", "shorter", "shake", "sewing", "separated", "searched", "scream", "scene", "safety", "rumor", "ringing", "retired", "restless", "rare", "promotion", "priest", "prevent", "pressed", "political", "plain", "pencils", "parts", "pants", "package", "outstanding", "oh", "note", "lower", "lit", "kissing", "insisted", "insane", "informed", "income", "impression", "humor", "hug", "horrible", "hired", "height", "grabbed", "ghost", "flashlight", "file", "false", "express", "exchange", "exams", "evidence", "entrance", "engaged", "dreaming", "doubts", "document", "detail", "debt", "damaged", "damage", "culture", "cough", "cookie", "contest", "conscious", "concentrate", "complaints", "collecting", "closest", "cleaned", "cities", "burst", "bottles", "board", "banged", "baked", "baggage", "attractive", "aside", "appetite", "adult", "adopt", "500", "3", "20", "west", "unknown", "twins", "trunk", "trigger", "treaty", "toy", "toward", "tourists", "tore", "toothpaste", "threatened", "thorough", "talent", "switch", "strength", "steal", "staring", "stage", "square", "spread", "sour", "somethings", "social", "smokes", "sink", "shoot", "shock", "sensitive", "schedule", "salad", "russia", "reminded", "remarkable", "rarely", "properly", "presence", "preparing", "popcorn", "pleasure", "pilot", "password", "parking", "pages", "pack", "owns", "opera", "notes", "normally", "nonsense", "nodded", "nature", "meals", "magazines", "lovely", "loan", "lead", "knee", "kindness", "killing", "joined", "jazz", "internet", "importance", "imagined", "hundreds", "helicopter", "happier", "guns", "growing", "gloves", "gifts", "fortunately", "fork", "forehead", "fog", "figured", "falls", "fainted", "failure", "extra", "everythings", "especially", "enemies", "encouraged", "electric", "eighteen", "drew", "doors", "deny", "custom", "curtain", "compare", "committee", "coin", "ceiling", "carrying", "boiling", "bleeding", "bible", "beyond", "battle", "average", "authority", "asks", "arriving", "approved", "ambulance", "adults", "absolute", "1000", "worrying", "wooden", "wide", "wheel", "whatll", "weapon", "ways", "wasting", "walls", "unusual", "understanding", "underestimate", "terribly", "temper", "taxes", "task", "sweating", "suffering", "strike", "stamp", "stabbed", "spade", "shouted", "shout", "shocked", "sheep", "shame", "seventeen", "sentenced", "secrets", "searching", "scare", "sandwiches", "rough", "richest", "resources", "reservation", "remembers", "rejected", "register", "recognized", "rabbits", "quality", "punctual", "pronounce", "products", "prince", "poison", "poet", "pockets", "players", "planted", "pipe", "pardon", "palace", "owes", "oven", "opposite", "opposed", "operation", "nation", "mouse", "mobile", "mistaken", "messages", "material", "manage", "major", "located", "level", "lesson", "lent", "lawn", "july", "joy", "jogging", "jam", "international", "insulted", "independent", "imagination", "hugged", "hoped", "honesty", "hi", "heavily", "heater", "hatred", "haircut", "gym", "gathered", "garbage", "further", "fox", "forty", "foreigners", "foreigner", "flat", "february", "fairly", "faces", "facebook", "eyesight", "explosion", "enjoying", "ends", "efforts", "east", "dust", "drowning", "downstairs", "double", "dollar", "devoted", "deserved", "delayed", "decent", "crowded", "cows", "coward", "cover", "confessed", "confess", "competent", "command", "clothing", "checked", "cd", "cancel", "c", "burning", "buried", "brief", "besides", "beg", "bears", "babbling", "autumn", "automobile", "attempt", "applied", "apparently", "admired", "6", "300", "yourselves", "wolves", "wings", "wifes", "volleyball", "violent", "valuable", "unlucky", "unconscious", "trousers", "supplies", "sum", "suitcases", "struck", "stool", "stones", "stew", "stands", "spot", "split", "spicy", "spell", "soft", "soap", "smarter", "sixty", "silly", "shows", "showing", "selfish", "scientists", "sank", "ruin", "romantic", "resort", "resemblance", "rescued", "require", "relaxed", "rainy", "racket", "rabbit", "putting", "purse", "published", "promises", "professional", "production", "product", "prisoners", "princess", "practicing", "powerful", "poured", "pills", "physics", "per", "peel", "otherwise", "opening", "nuclear", "notebook", "nightmare", "necklace", "nearby", "national", "nap", "nail", "mystery", "mondays", "mission", "meetings", "manners", "lottery", "local", "lamp", "lacks", "korean", "knees", "kidnapped", "japans", "ipad", "invention", "interpreter", "intended", "ink", "increase", "higher", "hesitate", "hanging", "handwriting", "hall", "greeted", "greek", "grab", "furious", "frame", "forgiven", "firm", "finds", "fate", "experiment", "enjoys", "egypt", "drawer", "desperate", "dentist", "delegates", "delay", "dare", "curtains", "cooks", "content", "complex", "comments", "collection", "coincidence", "closely", "classmates", "classical", "challenge", "cage", "burn", "budge", "bribe", "bowl", "boots", "blow", "blamed", "attempted", "astronaut", "aspirin", "argued", "apology", "anytime", "angel", "agrees", "ages", "admire", "actress", "access", "yelling", "yard", "wolf", "wholl", "wheat", "welcomed", "web", "wasted", "washes", "warmer", "wanna", "waiter", "unmarried", "unlocked", "typical", "tune", "tries", "treats", "treatment", "toys", "tigers", "thrilled", "talkative", "sweets", "sweep", "suspected", "sung", "suffered", "suffer", "style", "stock", "statue", "state", "spending", "soul", "sometime", "silk", "shape", "shampoo", "severe", "settled", "settle", "seized", "section", "search", "scissors", "schools", "safely", "rising", "rights", "revenge", "rested", "resigned", "reputation", "repairing", "relieved", "relief", "ranch", "queen", "prime", "pretend", "predict", "precious", "pray", "poverty", "pot", "postponed", "politician", "plus", "plant", "path", "parties", "painter", "painful", "owner", "owed", "overslept", "orphan", "ordinary", "officer", "occasion", "oath", "numbers", "nerves", "murderer", "mistook", "miracle", "millionaire", "mild", "medal", "march", "loudly", "lips", "lincoln", "lean", "leads", "lawyers", "laughs", "latest", "landed", "kick", "jumping", "issue", "instructions", "influence", "hunch", "highest", "headed", "harvest", "hammer", "grave", "grandparents", "flu", "financial", "fifth", "faucet", "error", "elephant", "driven", "dozen", "downtown", "documents", "dizzy", "disgusting", "disaster", "description", "dependent", "department", "defend", "dealing", "dating", "data", "customers", "curiosity", "crown", "cottage", "contains", "consequences", "congratulated", "confidence", "conditions", "communicate", "commit", "comment", "columbus", "collect", "climbing", "circumstances", "chemistry", "cheered", "cheating", "chances", "chairs", "cellphone", "celebrate", "cave", "causes", "career", "candle", "briefcase", "breathing", "bowed", "border", "bills", "beside", "belt", "beard", "based", "balance", "baking", "bags", "awesome", "avoiding", "attitude", "atomic", "asia", "arrives", "approve", "appearance", "announced", "amusing", "alphabet", "alice", "album", "aimed", "advise", "advanced", "absence", "abandon", "8", "2013", "yell", "whistle", "whispered", "weigh", "volunteer", "volume", "vitamin", "victory", "valentines", "upside", "unhealthy", "unemployed", "twin", "turns", "tshirt", "tricks", "treasure", "tools", "tire", "thumb", "terrified", "tend", "temptation", "telephoned", "technology", "tasted", "tank", "switzerland", "swam", "surrounded", "strict", "stores", "stomachache", "stirred", "stingy", "steak", "squeezed", "solving", "snakes", "slapped", "skills", "sheet", "semester", "screw", "screamed", "scary", "sake", "row", "risks", "retire", "respects", "resign", "rescue", "replace", "repeated", "remains", "religion", "regularly", "regards", "regard", "reduce", "recipe", "reality", "rate", "quarrel", "puts", "purchase", "punishment", "proposed", "proof", "pretending", "prefers", "prayed", "postpone", "pop", "planned", "pink", "picking", "picasso", "photographer", "phoned", "pens", "panic", "pajamas", "paintings", "packed", "oxygen", "opens", "onto", "official", "odd", "nails", "mustnt", "misses", "metal", "mentioned", "maid", "luxury", "luggage", "loses", "literature", "listens", "lightly", "laws", "justice", "judging", "january", "insects", "import", "identical", "hopeless", "holding", "harmful", "guitarist", "greece", "generous", "frozen", "fried", "flood", "fierce", "fantastic", "fake", "expenses", "exception", "exact", "errors", "engagement", "elephants", "earned", "dyed", "drowned", "disturb", "distracted", "distinguish", "dish", "discount", "dim", "digging", "determined", "detective", "design", "demand", "deals", "dawn", "dancer", "created", "crashed", "cops", "construction", "congratulate", "confuse", "confident", "composition", "complains", "coach", "clumsy", "cloudy", "cloth", "cleared", "claim", "citizens", "circle", "cheerful", "checks", "cheaper", "character", "ceremony", "candles", "camping", "cakes", "bush", "buses", "bullet", "budget", "broom", "branch", "bookstore", "blouse", "blanket", "blaming", "blames", "bitter", "becomes", "beans", "bat", "awkward", "avoided", "assure", "armed", "architect", "approached", "application", "antique", "ancient", "alike", "aggressive", "afterwards", "addicted", "achieved", "accompany", "accent", "abuse", "aboard", "7", "50", "200", "yokohama", "yelled", "wow", "whining", "whichever", "wednesday", "waved", "various", "unpleasant", "uncomfortable", "uncles", "tunnel", "translating", "topic", "thoughts", "thieves", "theft", "thankful", "thai", "teenagers", "sympathy", "surgery", "surgeon", "sunset", "stunning", "struggled", "strawberries", "stiff", "stepped", "spy", "spiders", "spaghetti", "smiles", "slipped", "slavery", "skirts", "skate", "sixteen", "sir", "sinking", "shooting", "shirts", "ships", "shine", "shallow", "shaking", "shakespeare", "shade", "sew", "severely", "separate", "seize", "seated", "savings", "satisfactory", "salty", "rushed", "rumors", "rubbed", "rotten", "roommate", "rolled", "risky", "restaurants", "reserve", "resemble", "requires", "rely", "related", "regular", "regarded", "recent", "receiving", "punched", "provide", "property", "pride", "positive", "politicians", "policemen", "pledged", "pleaded", "planes", "pianist", "personality", "peoples", "paranoid", "oysters", "overcoat", "outdoors", "original", "organ", "online", "novelist", "nod", "nobodys", "nights", "necessity", "nations", "narrow", "musical", "monkeys", "moments", "misunderstanding", "misled", "misleading", "minister", "mexican", "lyrics", "loose", "limits", "liberty", "leftovers", "led", "leather", "latin", "kite", "journey", "journalist", "jerk", "itd", "interfere", "intentions", "insecure", "incredibly", "improving", "imported", "immediate", "humiliated", "humans", "honor", "honeymoon", "hometown", "holds", "hesitated", "helpful", "heavier", "harsh", "handy", "guessed", "guarantee", "gray", "graduate", "gradually", "golden", "garlic", "gang", "gain", "frog", "fluent", "fewer", "feeding", "fascinated", "farmers", "faint", "extent", "exceptionally", "examined", "examine", "event", "eve", "essential", "essay", "esperanto", "environment", "eighty", "effective", "eager", "dug", "disturbing", "dislike", "diseases", "directly", "directions", "described", "departure", "democratic", "demanded", "deliver", "defeated", "defeat", "decisions", "deceived", "debate", "current", "criminals", "criminal", "counting", "coughing", "correctly", "contributed", "connected", "collected", "colds", "colder", "coal", "closing", "closes", "civil", "childs", "cheat", "chatting", "catholic", "catching", "cast", "cases", "carpet", "careless", "cap", "burns", "burglar", "brings", "bow", "boiled", "bitten", "biology", "below", "beginners", "beginner", "beating", "battery", "banks", "backyard", "awoke", "atmosphere", "assemble", "arrival", "arranged", "appreciated", "applauded", "aim", "aid", "affairs", "adjust", "actions", "acquainted", "achieve", "9", "18", "zero", "zealand", "youngest", "windy", "wealthy", "waters", "warning", "wandered", "wakes", "volunteered", "victim", "vet", "version", "vacant", "untied", "unnecessary", "undressing", "turtles", "trial", "translation", "trade", "tournament", "total", "tortured", "tooth", "toast", "tip", "tiger", "thunder", "throwing", "thailand", "temple", "tax", "symbol", "sweat", "surrender", "surprising", "suits", "sue", "stir", "steam", "statement", "starving", "spoiled", "spill", "sow", "smelled", "slice", "slammed", "skinny", "singers", "siblings", "sheets", "sets", "sentences", "sending", "secretly", "scratched", "scandal", "sales", "rush", "roll", "richer", "reward", "revolution", "respected", "resist", "research", "remove", "remarks", "reluctantly", "relaxing", "relatives", "regrets", "region", "refund", "refugees", "recover", "rat", "qualified", "pure", "praised", "practical", "pounds", "potato", "possibly", "portuguese", "physical", "pet", "period", "performance", "pays", "pathetic", "passing", "participate", "overweight", "overconfident", "organized", "optimistic", "opponent", "opinions", "operate", "onions", "occur", "occupied", "november", "natives", "nasty", "nara", "mysterious", "mud", "monkey", "materials", "mass", "mall", "los", "loosen", "logic", "load", "link", "lessons", "lemon", "landing", "korea", "knocking", "keeping", "junk", "jeans", "item", "ironing", "inviting", "interfering", "insult", "instant", "inspired", "injury", "inevitable", "indulge", "indian", "incredible", "increasing", "increased", "impact", "imitate", "image", "ignorance", "identify", "hunger", "humanity", "hotter", "horror", "horizon", "hiroshima", "hiking", "helpless", "hats", "harp", "hamburgers", "guide", "guard", "grown", "grandpa", "goose", "goods", "gonna", "goats", "genuine", "generation", "general", "gambling", "fully", "frequently", "freezes", "fortunate", "fooled", "follows", "folded", "flush", "fits", "finishing", "files", "fellow", "feeds", "fashion", "fascinating", "expression", "exploded", "explaining", "exit", "exhibition", "exchanged", "equipment", "envy", "entirely", "entering", "engineer", "elbow", "effect", "earthquakes", "dutch", "dumped", "dried", "dresses", "drawing", "dolls", "dislikes", "disgusted", "discussing", "direct", "differently", "destroy", "destination", "despite", "desire", "defendant", "declined", "december", "deceive", "darkness", "daily", "currently", "curb", "crops", "crisis", "crack", "cow", "convenient", "contagious", "consult", "constant", "consists", "conservative", "confirmed", "conduct", "companies", "colleagues", "collar", "cliff", "clapped", "chores", "childrens", "chewing", "chew", "cherry", "chef", "cheeks", "chased", "charming", "charity", "chairman", "cattle", "carrots", "cared", "carbon", "cane", "campaign", "california", "bunch", "bumped", "buildings", "breaks", "brazilian", "brand", "brakes", "brains", "brain", "boils", "bloom", "betray", "behaved", "barefoot", "bananas", "banana", "backing", "aunts", "attracted", "assistant", "arabic", "appropriate", "applies", "appear", "angeles", "amused", "amazed", "alternative", "affair", "adventure", "addressed", "acts", "active", "accomplish", "accepting", "acceptable", "2", "youth", "wrap", "wounds", "worthy", "worlds", "worker", "woken", "witnessed", "withdraw", "whale", "western", "weekends", "vitamins", "visits", "visible", "victims", "ventured", "vegetable", "vanished", "urged", "ups", "uniforms", "unfortunate", "unbearable", "ufo", "twisted", "troubles", "trick", "travels", "traitor", "training", "traditional", "trace", "toss", "tool", "tin", "tightly", "tidy", "threat", "thisll", "textbook", "texas", "tests", "tends", "tendency", "temporary", "teenager", "teams", "tango", "swept", "sunlight", "sunbathing", "sucking", "strongest", "stress", "stinks", "stifled", "stays", "statistics", "stare", "stalling", "spouse", "spoon", "spider", "speechless", "speakers", "sorrow", "somewhat", "snowman", "snoring", "snake", "slightest", "slices", "sixthirty", "sip", "silently", "signs", "signature", "sides", "shortly", "shoelaces", "shave", "seventy", "serve", "seeking", "security", "seatbelt", "seasons", "scarf", "scarce", "scar", "santa", "san", "salesman", "ruled", "routine", "robots", "rivers", "rifle", "ribbon", "reveal", "response", "reserved", "requested", "reports", "remote", "reliable", "referring", "redhanded", "recovery", "recovered", "recommended", "reap", "rats", "raises", "rainbow", "racist", "questioned", "quarter", "provided", "proved", "pronunciation", "process", "postcard", "poorly", "pollution", "politely", "polish", "policies", "planting", "pistol", "pioneer", "photographs", "permitted", "permit", "patiently", "passes", "passage", "parks", "pacific", "pace", "owned", "overcome", "offended", "occasionally", "observe", "obliged", "obligation", "obeyed", "northern", "mischievous", "minor", "mercury", "meets", "mask", "mark", "makeup", "majority", "luckily", "loving", "longest", "lines", "lid", "lemonade", "legal", "leaped", "leaning", "laundry", "kobe", "knock", "knives", "kingdom", "kilograms", "keen", "jury", "jewels", "islands", "irresponsible", "irrelevant", "ironed", "investment", "intersection", "interrupting", "intelligence", "inherited", "incorrect", "incompetent", "incapable", "immigrants", "ii", "hurting", "hurried", "hurricane", "hunter", "hook", "hobbies", "hearts", "haunted", "happiest", "handful", "halloween", "groups", "grandfathers", "grade", "governments", "gods", "goat", "gloomy", "glanced", "gentle", "gather", "gasoline", "fulltime", "freezing", "freedom", "freed", "foul", "formed", "forces", "focused", "focus", "flute", "flooded", "flights", "flies", "fled", "flea", "flash", "filipino", "fields", "fbi", "faults", "fatter", "farther", "farmer", "expedition", "expects", "existence", "exhilarating", "exercises", "exceptions", "everest", "established", "enormous", "englishman", "embarrassing", "elses", "elderly", "eighth", "economics", "easygoing", "earphones", "dull", "dreadful", "downs", "doubtful", "doorbell", "divide", "distract", "disneyland", "dismissed", "dishonest", "disguise", "director", "diplomatic", "dining", "dies", "dictionaries", "dialed", "devastated", "detailed", "despises", "designed", "dependable", "depend", "demands", "delivered", "delicate", "degree", "deepest", "dedicated", "deceitful", "debts", "deadline", "cycling", "customer", "cultural", "crushed", "crush", "cricket", "crew", "cradle", "court", "countrys", "cotton", "cooperation", "contain", "considering", "consciousness", "conclusion", "conceal", "composed", "compliment", "completed", "compass", "comfort", "comb", "cloud", "clients", "claus", "cigar", "choices", "chimney", "childish", "chest", "chalk", "central", "cds", "camp", "cameras", "camel", "calculator", "buys", "burglary", "brushing", "bringing", "brake", "boxes", "bones", "boil", "blown", "blowing", "blonde", "bites", "beware", "bent", "bees", "beers", "beef", "basis", "banging", "bakery", "babysitter", "baboon", "b", "australian", "attorney", "attic", "associate", "assistance", "arrow", "approaching", "appearances", "answering", "annoy", "ankle", "ambition", "ambassador", "amateur", "aint", "agriculture", "agent", "admission", "adequate", "addict", "accurate", "accomplished", "accidentally", "abolished", "400", "25", "24", "22", "2000", "13", "12", "worthless", "worries", "workaholic", "wives", "witnesses", "withdrew", "wisdom", "wire", "wiped", "wig", "wicked", "whistling", "whereabouts", "whens", "whales", "weighs", "weeds", "waves", "watering", "wanting", "waist", "voyage", "votes", "voices", "visitor", "villagers", "veterinarian", "valley", "usa", "unwilling", "unsolved", "uniform", "uneasy", "undone", "uncanny", "turning", "tuna", "tube", "troops", "tribe", "travelers", "translator", "trained", "tragedy", "track", "topics", "tons", "tomorrows", "tomll", "tomatoes", "tomato", "tolerate", "toes", "tobacco", "ticking", "thread", "terror", "teresa", "tender", "technique", "technical", "teased", "tear", "taxis", "tattoo", "tasty", "tape", "sworn", "swimmer", "swedish", "surprises", "surface", "superior", "suggesting", "suffers", "struggle", "strictly", "strategy", "stranded", "squeeze", "squeaking", "sprang", "splendid", "splashed", "spinach", "spin", "specific", "spare", "source", "sounded", "solid", "solar", "soaked", "snuggled", "smoked", "slower", "slip", "slightly", "skip", "skill", "skeptical", "skating", "sits", "sincere", "simply", "sigh", "shovel", "shouting", "shotgun", "shortcut", "shelter", "sharing", "setting", "serves", "sees", "seek", "secure", "seconds", "secondhand", "seafood", "scraps", "scotland", "score", "scientific", "scheme", "scarcely", "salmon", "sailors", "ruins", "rug", "roosevelt", "robber", "roads", "risked", "rise", "ripe", "rings", "revealed", "returning", "resulted", "respond", "required", "replaced", "remembering", "relatively", "relative", "regretted", "reform", "reconsider", "rebel", "rapidly", "quantity", "punish", "pulse", "pulling", "pub", "proverb", "protected", "productive", "produces", "privacy", "printer", "principles", "principal", "previous", "presidential", "prediction", "practically", "port", "pork", "porch", "pole", "poland", "poisoned", "points", "plunged", "plastic", "plague", "placed", "pizzas", "pigs", "pig", "picky", "phrase", "philosophy", "pets", "pesos", "peeling", "peanut", "partner", "participated", "parcel", "pan", "pairs", "owls", "overseas", "outcome", "origin", "okinawa", "observed", "object", "norway", "noises", "nicely", "netherlands", "nephew", "negotiations", "negative", "naughty", "mysteries", "museums", "mp3", "mow", "motor", "motion", "motherinlaw", "mosquito", "mix", "misunderstood", "minds", "miller", "military", "mile", "mere", "melted", "melody", "medication", "matches", "masculine", "marks", "mankind", "mailman", "mahjong", "magnificent", "madman", "machines", "lung", "loyal", "lowered", "liver", "lipstick", "lighter", "lifted", "lettuce", "lemons", "leading", "knitting", "kings", "ketchup", "jungle", "jewelry", "jesus", "invincible", "investigating", "invaders", "invaded", "interview", "intervened", "internal", "interests", "intentionally", "instruments", "instrument", "instincts", "insists", "inhabitants", "imposed", "imports", "imitating", "idiots", "hydrogen", "husbands", "hunt", "housework", "hotels", "horn", "hilton", "heaven", "headaches", "harbor", "hangs", "hangover", "handbag", "hail", "habits", "grows", "gross", "greatly", "gorgeous", "goals", "gladly", "gardener", "gains", "fuel", "fruits", "francisco", "foxes", "forth", "forms", "former", "forgiveness", "forbidden", "fools", "folding", "flows", "floors", "flock", "float", "flirting", "flipped", "flames", "flags", "firemen", "fireman", "films", "fights", "festival", "female", "fairy", "fails", "factories", "facing", "extinguished", "expressed", "exports", "expectations", "exaggerating", "exaggerate", "equivalent", "entitled", "enthusiasm", "engineers", "ending", "emptied", "employers", "employed", "educated", "edge", "economic", "duties", "duck", "drums", "dripping", "dr", "doubted", "doorknob", "donated", "disturbed", "disliked", "disk", "discover", "disappointment", "dinosaurs", "diligent", "diabetic", "destiny", "desires", "deprived", "depart", "democracy", "demanding", "defenseless", "declared", "deceased", "cynical", "cutting", "customs", "cured", "cure", "cupboard", "cubes", "crow", "critical", "creepy", "creative", "create", "cowards", "cope", "cop", "contents", "consideration", "connection", "confusing", "conditioner", "concluded", "compete", "community", "communication", "commercial", "commander", "comet", "collapse", "cockroaches", "coast", "christian", "chopsticks", "choosing", "chocolates", "cheer", "champion", "century", "cello", "cautiously", "catches", "cart", "carries", "carelessness", "cardboard", "canoe", "candidates", "candidate", "canal", "bury", "burnt", "bunk", "bulb", "britain", "bridges", "bride", "braces", "bothering", "bosss", "bombs", "boarded", "blocks", "blocked", "binge", "billion", "bias", "berlin", "belongings", "batteries", "bathing", "barked", "bark", "bargain", "banker", "balls", "awfully", "award", "automatically", "atlantic", "astronomy", "artificial", "arguments", "archaeologist", "approval", "approach", "appetizing", "appeal", "apologies", "ants", "antiques", "announcer", "anchor", "alibi", "alert", "alcoholic", "aids", "affected", "adorable", "adapt", "activities", "acknowledged", "accountant", "abused", "absurd", "800", "40", "3000", "1945", "1939", "19", "17", "150", "15", "10000", "1", "zipper", "wrung", "wrinkles", "witch", "wires", "winked", "wink", "widow", "widespread", "whys", "whod", "whisky", "wheelchair", "wept", "weep", "wax", "wave", "warnings", "warmed", "waking", "waitress", "wages", "voting", "volcano", "virus", "vigilant", "vietnam", "via", "vessel", "verge", "vegetarians", "vegetarian", "vanilla", "van", "valid", "vacuum", "utter", "urban", "unsuccessful", "unattractive", "unattended", "ukulele", "types", "twitter", "twentyfive", "tunes", "tumor", "tuckered", "trusts", "truly", "trim", "treating", "trash", "towns", "towards", "tour", "touching", "torture", "toothache", "tiring", "tips", "tiny", "timid", "throughout", "territory", "term", "tenth", "tense", "tenminute", "telegram", "tame", "tales", "swine", "swims", "swallow", "suspicion", "suspects", "surely", "summit", "suicidal", "sued", "successfully", "stroke", "string", "stressed", "strangely", "sticks", "steroids", "steps", "stepfather", "stashed", "stain", "staff", "squirrels", "spying", "spitting", "spirits", "specialty", "sources", "somebodys", "sole", "software", "socialist", "sneeze", "sloshed", "sloppy", "slim", "slam", "skipped", "site", "simpler", "significant", "signal", "sidewalk", "sickness", "shown", "shore", "shops", "shinjuku", "shining", "shaved", "sharpen", "shadow", "separately", "seller", "self", "seeds", "sec", "seaside", "sealed", "scripts", "scratch", "scolding", "scale", "saves", "saturdays", "satellite", "sapporo", "sailing", "rural", "runner", "rung", "royal", "romans", "roger", "robot", "robbers", "risen", "retires", "resumed", "responding", "responded", "resignation", "reservations", "reported", "remorse", "remaining", "release", "relationships", "regulations", "regulate", "regardless", "refuses", "refurbished", "recess", "receipt", "realizes", "react", "railroads", "quitting", "questionnaire", "pupils", "pump", "protest", "proper", "promoted", "programs", "profit", "profile", "proceed", "printed", "print", "presidents", "preferred", "predicted", "potential", "possession", "portugal", "poisonous", "plugged", "plucked", "pleas", "platform", "pinched", "pigeons", "pies", "pickpockets", "peppers", "penny", "penalty", "peeled", "peculiar", "peasant", "pearls", "peaceful", "patronizing", "pastime", "passionate", "parrot", "parallel", "parade", "pandas", "pancakes", "panama", "palms", "painters", "packing", "owning", "orphanage", "organization", "orbit", "oppose", "opportune", "olympics", "oldfashioned", "offensive", "odds", "objects", "objection", "notify", "noticing", "nothings", "ninety", "nightmares", "niece", "negotiation", "negotiate", "neglected", "needle", "necessarily", "neat", "navy", "nationality", "narita", "nagoya", "muddy", "moves", "motivated", "mornings", "moral", "monroe", "mommy", "modest", "miniskirt", "minerals", "millions", "milder", "microwave", "mice", "meter", "messed", "mental", "melting", "meditating", "meanings", "mcdonalds", "mat", "mars", "marilyn", "margarine", "male", "majored", "mailbox", "lunchtime", "logical", "loaded", "liquid", "lions", "limited", "limit", "lighting", "lifes", "licked", "letting", "lenses", "leaks", "leaking", "laughter", "lasts", "labor", "label", "la", "kyushu", "koala", "knit", "knelt", "kindergarten", "killer", "kidnappers", "keyboard", "kettle", "junior", "jog", "jar", "items", "irresistible", "invisible", "investments", "investigate", "invest", "intrigued", "interrupted", "installed", "install", "insensitive", "ingredients", "inform", "industrial", "indebted", "including", "includes", "included", "include", "inclined", "inch", "impressive", "impress", "ignoring", "ignorant", 