["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "mary", "para", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "eso", "tiene", "esta", "del", "estaba", "\u00e9l", "quiero", "si", "tengo", "fue", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "esto", "ha", "algo", "hay", "tiempo", "gusta", "tan", "son", "todos", "era", "favor", "nada", "vez", "cuando", "ir", "he", "bien", "puede", "mucho", "ellos", "solo", "nunca", "nos", "s\u00e9", "ser", "ma\u00f1ana", "trabajo", "dos", "ya", "c\u00f3mo", "sus", "dijo", "d\u00f3nde", "est\u00e1s", "tienes", "ahora", "creo", "qui\u00e9n", "dinero", "hablar", "tom\u00e1s", "d\u00eda", "pero", "est\u00e1n", "soy", "siempre", "hace", "hab\u00eda", "puedes", "quiere", "libro", "ese", "hoy", "t\u00fa", "verdad", "poco", "esa", "voy", "mejor", "a\u00f1os", "va", "nadie", "sabe", "quieres", "ver", "estar", "tarde", "has", "franc\u00e9s", "demasiado", "hizo", "quer\u00eda", "padre", "tres", "eres", "mis", "mar\u00eda", "antes", "parece", "usted", "ten\u00eda", "noche", "hora", "o", "boston", "haber", "sobre", "sin", "ayer", "hombre", "estado", "m\u00ed", "hasta", "perro", "alguien", "nuevo", "necesito", "d\u00edas", "ingl\u00e9s", "todav\u00eda", "comer", "vida", "mismo", "cu\u00e1l", "decir", "tenemos", "nosotros", "problema", "hecho", "gente", "coche", "cu\u00e1ndo", "gustar\u00eda", "semana", "madre", "as\u00ed", "ti", "pens\u00e9", "buen", "deber\u00edas", "estamos", "deber\u00eda", "habitaci\u00f3n", "sab\u00eda", "otra", "pasado", "escuela", "puerta", "despu\u00e9s", "casi", "amigos", "uno", "saber", "cosas", "tus", "mundo", "hacerlo", "alguna", "fuera", "realmente", "feliz", "dif\u00edcil", "ni\u00f1os", "vas", "podr\u00eda", "veces", "visto", "ni", "ayuda", "desde", "all\u00ed", "pronto", "seguro", "cu\u00e1nto", "buena", "amigo", "muchos", "a\u00f1o", "habla", "dio", "ni\u00f1o", "sabes", "menos", "auto", "agua", "les", "comida", "otro", "ciudad", "idea", "nombre", "todas", "conmigo", "john", "vino", "mal", "cada", "s\u00f3lo", "nuestro", "hermano", "personas", "gran", "vi", "caf\u00e9", "ah\u00ed", "persona", "toda", "tener", "durante", "tren", "fiesta", "tanto", "jap\u00f3n", "polic\u00eda", "cama", "dice", "comprar", "profesor", "haciendo", "lugar", "muchas", "tienen", "contigo", "bueno", "salir", "sea", "nuestra", "problemas", "grande", "r\u00e1pido", "acerca", "carta", "siento", "lunes", "espero", "cuenta", "tuvo", "clase", "vamos", "pod\u00eda", "hijo", "hermana", "diez", "pas\u00f3", "leer", "mujer", "a\u00fan", "porque", "familia", "vive", "tambi\u00e9n", "han", "libros", "trabajar", "pudo", "horas", "cerca", "momento", "joven", "tel\u00e9fono", "padres", "dej\u00f3", "sido", "historia", "nueva", "gustan", "dije", "fui", "estaban", "venir", "podemos", "muri\u00f3", "acuerdo", "cosa", "hice", "tomar", "mesa", "puso", "debe", "vivir", "gracias", "mayor", "llegar", "crees", "ocupado", "debes", "temprano", "cinco", "aprender", "jugar", "anoche", "accidente", "s\u00ed", "mano", "viene", "menudo", "gato", "encontrar", "donde", "nadar", "pidi\u00f3", "estos", "volver", "televisi\u00f3n", "parte", "ayudar", "mucha", "dormir", "mes", "f\u00e1cil", "dicho", "mientras", "cansado", "algunas", "pregunta", "minutos", "estaci\u00f3n", "bastante", "ustedes", "suficiente", "necesita", "entre", "lado", "estuvo", "camino", "algunos", "pregunt\u00f3", "pasar", "\u00faltima", "zapatos", "alto", "colegio", "alg\u00fan", "ventana", "hablando", "hijos", "conozco", "ser\u00e1", "raz\u00f3n", "importante", "dejar", "tipo", "pienso", "fuerte", "dar", "ve", "pa\u00eds", "miedo", "lleg\u00f3", "fueron", "sola", "m\u00fasica", "estudiar", "vio", "lleva", "unos", "podr\u00edas", "estudiantes", "reloj", "ido", "esperando", "reuni\u00f3n", "pel\u00edcula", "ojos", "compr\u00f3", "viejo", "punto", "os", "hemos", "fumar", "esperar", "primera", "debo", "cabeza", "sol\u00eda", "fr\u00edo", "error", "tenis", "hacia", "buscando", "misma", "importa", "bicicleta", "bajo", "somos", "fin", "cualquier", "conducir", "palabra", "oficina", "\u00fanico", "\u00a1qu\u00e9", "verte", "unidos", "pueden", "plan", "llave", "estados", "autob\u00fas", "seis", "juntos", "esposa", "chico", "veo", "tal", "edad", "contra", "compr\u00e9", "tuve", "media", "ning\u00fan", "quisiera", "haga", "ganas", "ser\u00eda", "sali\u00f3", "canci\u00f3n", "caja", "queda", "necesitas", "m\u00edo", "lejos", "guerra", "calle", "pasa", "quer\u00e9s", "navidad", "interesante", "tienda", "sue\u00f1o", "hubiera", "da", "parec\u00eda", "n\u00famero", "manos", "encontr\u00e9", "deja", "estas", "cree", "o\u00eddo", "verano", "sol", "iba", "hotel", "creer", "avi\u00f3n", "juego", "dolor", "cu\u00e1ntos", "pregunto", "australia", "m\u00e9dico", "leche", "vos", "manera", "escribir", "cierto", "qued\u00f3", "beb\u00e9", "respuesta", "pude", "pelo", "o\u00edr", "luz", "c\u00e1mara", "sos", "perdido", "hija", "cuarto", "tom\u00f3", "preguntas", "pensar", "est\u00e9", "d\u00f3lares", "usar", "recuerdo", "regalo", "hagas", "encanta", "consejo", "volvi\u00f3", "vaya", "r\u00edo", "duro", "vacaciones", "terminar", "quien", "perder", "ojal\u00e1", "listo", "libre", "enfermo", "deber\u00edamos", "ninguna", "forma", "ropa", "pueda", "perdi\u00f3", "muerte", "hombres", "cumplea\u00f1os", "entrar", "ac\u00e1", "vivo", "van", "suerte", "realidad", "lengua", "chica", "capaz", "queremos", "peque\u00f1o", "hospital", "flores", "cara", "quieren", "perros", "cuidado", "calor", "unas", "t\u00edo", "parque", "nieve", "necesitamos", "estar\u00e9", "conoce", "vuelta", "quieras", "pr\u00f3ximo", "posible", "largo", "japon\u00e9s", "estabas", "culpa", "all\u00e1", "t\u00e9", "siquiera", "justo", "cocina", "beber", "piensa", "otros", "hiciste", "eran", "ni\u00f1a", "exactamente", "estudiante", "entiendo", "doctor", "cuanto", "tenido", "malo", "jam\u00e1s", "haya", "espera", "entender", "\u00e1rbol", "secreto", "llover", "viaje", "trabaja", "tokio", "rico", "pensando", "odio", "equipo", "empez\u00f3", "diccionario", "decisi\u00f3n", "cantar", "canadiense", "tocar", "ten\u00e9s", "har\u00e9", "foto", "primero", "piano", "falta", "di", "aquel", "ven", "hambre", "decidi\u00f3", "compa\u00f1\u00eda", "tarea", "ruido", "jard\u00edn", "esperaba", "encontr\u00f3", "cay\u00f3", "banco", "\u00e9xito", "\u00a1no", "nuestros", "novia", "mujeres", "d\u00e9jame", "cuatro", "amor", "puesto", "oportunidad", "gatos", "equivocado", "debemos", "asunto", "salud", "palabras", "lluvia", "extra\u00f1o", "esos", "escuchar", "dijiste", "cerveza", "piensas", "leyendo", "visitar", "vestido", "terminado", "pasando", "dame", "cena", "peque\u00f1a", "llama", "frente", "edificio", "direcci\u00f3n", "carne", "alrededor", "vista", "vendr\u00e1", "vale", "trabajando", "restaurante", "mont\u00f3n", "favorito", "extranjero", "estar\u00e1", "entonces", "biblioteca", "f\u00fatbol", "acaso", "siete", "pagar", "llorar", "har\u00eda", "dentro", "cu\u00e1ntas", "barco", "apenas", "abogado", "treinta", "sitio", "peor", "par", "mir\u00f3", "fuego", "digas", "cenar", "sigue", "siendo", "rompi\u00f3", "primer", "examen", "estudiando", "ello", "\u00fanica", "lista", "finalmente", "entr\u00f3", "conseguir", "come", "caminar", "peso", "perd\u00ed", "concierto", "camisa", "sentido", "rato", "poder", "errores", "dormido", "comi\u00f3", "caso", "animales", "abuelo", "pie", "pensaba", "o\u00ed", "muerto", "mala", "inteligente", "final", "dime", "clases", "china", "viven", "sombrero", "situaci\u00f3n", "peligro", "paraguas", "loco", "jugando", "hermosa", "bus", "ayudarte", "aire", "aconsej\u00f3", "acaba", "venga", "prefiero", "ganar", "ellas", "b\u00e9isbol", "atenci\u00f3n", "seguir", "pr\u00f3xima", "ped\u00ed", "pasada", "llam\u00f3", "decirle", "deberes", "casado", "ba\u00f1o", "almuerzo", "vayas", "toma", "taza", "sal", "radio", "pareces", "opini\u00f3n", "ocurri\u00f3", "invierno", "blanco", "viste", "vaso", "londres", "llevar", "irme", "haz", "divertido", "comido", "resolver", "playa", "mira", "medio", "mam\u00e1", "hubo", "estuve", "cuesta", "abri\u00f3", "ves", "llaves", "llamar", "intentando", "habr\u00eda", "completamente", "boca", "universidad", "termin\u00f3", "sent\u00f3", "pieza", "par\u00eds", "meses", "lamento", "lago", "est\u00e1bamos", "atr\u00e1s", "amable", "aeropuerto", "acabo", "torta", "taxi", "sala", "saben", "responder", "probablemente", "papel", "olvid\u00f3", "imposible", "guitarra", "est\u00fapido", "est\u00e1is", "desear\u00eda", "voz", "suficientemente", "quedarme", "peligroso", "ocupada", "mayor\u00eda", "huevos", "hablo", "esas", "dejes", "venido", "supongo", "serio", "respecto", "pan", "m\u00eda", "minuto", "lleno", "grandes", "francia", "corriendo", "abrigo", "pens\u00f3", "partido", "le\u00eddo", "jefe", "empezar", "coraz\u00f3n", "cine", "ambos", "\u00faltimo", "triste", "piso", "pescado", "fotos", "felices", "dile", "desayuno", "viendo", "tierra", "pod\u00e9s", "paciente", "ocho", "noticias", "ir\u00e9", "comprado", "comiendo", "caliente", "bailar", "ayudarme", "amo", "silla", "pueblo", "poner", "pena", "pap\u00e1", "normalmente", "mensaje", "manzanas", "manzana", "intent\u00f3", "dejado", "sale", "pudiera", "presidente", "naci\u00f3", "hermanos", "fuimos", "derecho", "correcto", "chicos", "cambiar", "bebe", "aquella", "abierta", "vosotros", "trat\u00f3", "traje", "sac\u00f3", "monta\u00f1a", "llevaba", "llegu\u00e9", "favorita", "escritorio", "domingo", "diciendo", "cuchillo", "cartas", "carro", "ayud\u00f3", "alta", "trata", "sigui\u00f3", "sent\u00eda", "seas", "reglas", "quiera", "qued\u00e9", "peri\u00f3dico", "pase", "negro", "hicieron", "hiciera", "escribi\u00f3", "clima", "causa", "abrir", "york", "propio", "propia", "morir", "futuro", "enfadado", "diga", "detr\u00e1s", "da\u00f1o", "comenz\u00f3", "cocinar", "suena", "siguiente", "precio", "novio", "mirando", "mil", "llegue", "incluso", "domingos", "dicen", "decirme", "correr", "confiar", "buenos", "afuera", "viajar", "semanas", "prometi\u00f3", "pobre", "orgulloso", "iglesia", "est\u00e9s", "duele", "conoces", "caro", "anciano", "ama", "usa", "tras", "tenga", "significa", "quedar", "prisa", "paseo", "novela", "ninguno", "marido", "habl\u00f3", "funciona", "estar\u00eda", "dem\u00e1s", "dej\u00e9", "asiento", "tarta", "segura", "rojo", "p\u00fablico", "puedas", "nueve", "necesario", "mejores", "mar", "irse", "brazo", "verme", "verdaderamente", "perfecto", "mintiendo", "herido", "haces", "gana", "durmiendo", "cas\u00f3", "az\u00facar", "am\u00e9rica", "amiga", "almorzar", "ad\u00f3nde", "tormenta", "son\u00f3", "quedarse", "p\u00e1jaro", "neg\u00f3", "necesitaba", "matem\u00e1ticas", "matar", "limpiar", "evitar", "estuviera", "escribe", "enfermedad", "encontrado", "enamorado", "cont\u00f3", "contento", "com\u00ed", "campo", "vimos", "verlo", "totalmente", "simplemente", "puente", "pocos", "pesar", "paso", "parar", "noticia", "llev\u00f3", "llevo", "llegado", "larga", "hago", "hac\u00eda", "haberte", "experiencia", "eras", "dijeron", "correo", "aunque", "vuelve", "sopa", "sentado", "quise", "odia", "idioma", "gustaba", "escrito", "dios", "decirte", "darle", "contacto", "claro", "buenas", "bonita", "varias", "tomado", "ten\u00e9is", "suelo", "recuerda", "recordar", "lloviendo", "llega", "lentes", "har\u00e1", "hacerte", "hacen", "famoso", "empleo", "diferencia", "dientes", "cielo", "borracho", "alem\u00e1n", "valor", "sentimientos", "pas\u00e9", "olvides", "luna", "igual", "humor", "empieza", "discurso", "debajo", "contar", "compras", "cambio", "caballo", "abajo", "toca", "tele", "silencio", "rey", "primavera", "pescar", "paz", "junto", "habr\u00e1", "europa", "diferente", "bolsa", "azul", "acostumbrado", "vuelto", "ve\u00eda", "verde", "tratando", "sorprendi\u00f3", "sorprendido", "siente", "preocupado", "menor", "luego", "j\u00f3venes", "hablas", "dado", "cre\u00eda", "adelante", "abuela", "tampoco", "soportar", "repente", "quit\u00f3", "querr\u00eda", "planes", "pelota", "pared", "parado", "olvidado", "oferta", "negocios", "llueve", "helado", "entiende", "decidido", "corbata", "com\u00fan", "cierra", "baj\u00f3", "agradable", "viernes", "veinte", "varios", "tuyo", "tuvimos", "soluci\u00f3n", "nervioso", "informaci\u00f3n", "idiota", "hablan", "gan\u00f3", "deseo", "depende", "conocido", "cita", "ayude", "\u00c9ste", "volver\u00e9", "volver\u00e1", "ten", "roja", "pod\u00e9is", "pintura", "pedir", "oy\u00f3", "otras", "nuestras", "mitad", "medicina", "levant\u00f3", "hielo", "explicaci\u00f3n", "escaleras", "enferma", "encima", "dedo", "dan", "culpable", "computador", "chicas", "arroz", "arma", "andar", "alemania", "vayamos", "terrible", "temo", "sonri\u00f3", "sof\u00e1", "sino", "sent\u00ed", "segundo", "r\u00e1pidamente", "quer\u00edas", "quedarte", "prueba", "proyecto", "podr\u00e1", "pel\u00edculas", "parecen", "paciencia", "olvid\u00e9", "ojo", "museo", "ley", "lee", "intentar", "inmediatamente", "haberlo", "guapa", "estudio", "esperanza", "ense\u00f1\u00f3", "digo", "deber\u00edan", "canad\u00e1", "cambiado", "bot\u00f3n", "tom\u00e9", "suele", "profundamente", "prisi\u00f3n", "prestado", "premio", "pone", "pertenece", "mantener", "llena", "interesa", "golpe\u00f3", "e", "color", "botella", "vuestro", "t\u00eda", "tema", "resto", "platos", "nuevos", "negocio", "memoria", "llamada", "hayas", "golf", "fuiste", "fruta", "escuchando", "enemigo", "conoc\u00eda", "conoc\u00ed", "casarse", "cansada", "viv\u00eda", "ver\u00e9", "tengas", "sabemos", "resfriado", "quiz\u00e1", "queso", "normal", "ladr\u00f3n", "kioto", "intenci\u00f3n", "haberme", "gust\u00f3", "gobierno", "enojado", "diario", "despierto", "despacio", "consigui\u00f3", "carrera", "\u00e1rboles", "vieja", "sucedi\u00f3", "sientes", "quer\u00e9is", "pocas", "ordenador", "mentira", "ma\u00f1anas", "japoneses", "hermoso", "escuch\u00f3", "dices", "correcta", "conocen", "club", "caminando", "bella", "averiguar", "anda", "10", "ventanas", "tr\u00e1fico", "tendr\u00e9", "sorpresa", "soldados", "sinti\u00f3", "sepa", "seguridad", "roto", "rica", "quiso", "pa\u00edses", "partir", "multitud", "mostr\u00f3", "mente", "mapa", "l\u00e1piz", "idiomas", "ideas", "hable", "flor", "especial", "espalda", "cuerda", "corri\u00f3", "cerrar", "cantante", "bosque", "aprend\u00ed", "amaba", "alegro", "alegra", "aceptar", "vivido", "verdadero", "trampa", "sois", "segunda", "sangre", "quiz\u00e1s", "p\u00e1jaros", "profesora", "preparado", "preguntaba", "popular", "pierna", "oro", "m\u00e1quina", "manejar", "madera", "japonesa", "izquierda", "honesto", "hab\u00e9is", "hables", "explic\u00f3", "escucha", "darme", "cualquiera", "corto", "cogi\u00f3", "centro", "boda", "baja", "arreglar", "230", "yenes", "viento", "tonto", "ten\u00edas", "satisfecho", "result\u00f3", "raro", "rara", "propuesta", "permiso", "pedirle", "par\u00f3", "llorando", "interesado", "hicimos", "excelente", "espa\u00f1ol", "encuentra", "darte", "chino", "chaqueta", "cargo", "tendr\u00e1s", "techo", "suyo", "sonrisa", "solas", "robaron", "robado", "prop\u00f3sito", "pregunt\u00e9", "preferir\u00eda", "precios", "piernas", "opci\u00f3n", "ocupados", "necesitan", "muchacho", "monte", "irte", "incendio", "guste", "gafas", "entrada", "duerme", "derecha", "dar\u00e9", "cuerpo", "crimen", "compraste", "coger", "broma", "\u00c9sta", "viviendo", "tratar", "subi\u00f3", "rob\u00f3", "pol\u00edtica", "pasamos", "oscuro", "luces", "linda", "jugador", "iremos", "gusto", "escribiendo", "ejercicio", "dispuesto", "debido", "c\u00e1ncer", "cuidar", "consciente", "conductor", "cerrada", "apareci\u00f3", "vuestra", "salvo", "saberlo", "probable", "perd\u00f3n", "partes", "modo", "llamas", "isla", "ir\u00e1", "inocente", "inglaterra", "hablado", "f\u00e1cilmente", "fr\u00eda", "escuch\u00e9", "escondiendo", "duda", "dedos", "das", "c\u00e1rcel", "cost\u00f3", "casar", "cambi\u00f3", "bromeando", "bonito", "bes\u00f3", "ayudara", "agrada", "adentro", "acabado", "aburrido", "abre", "vuelva", "vuelo", "tuviera", "tendr\u00e1", "s\u00e1bado", "sue\u00f1os", "solos", "revista", "resultado", "recibi\u00f3", "p\u00e9rdida", "principio", "preguntarle", "peg\u00f3", "pastel", "medianoche", "llegar\u00e1", "llamar\u00e9", "juega", "hojas", "hermanas", "grupo", "fotograf\u00eda", "entero", "encuentro", "empleados", "ech\u00f3", "dulce", "ducha", "discutir", "descanso", "deben", "correos", "conocer", "comportamiento", "casualidad", "capital", "bol\u00edgrafo", "acab\u00f3", "vengas", "tuya", "tomando", "teor\u00eda", "teatro", "seg\u00fan", "sabido", "recuerdas", "recib\u00ed", "recibir", "pez", "noches", "nativo", "nac\u00ed", "mirar", "l\u00ednea", "llegamos", "le\u00ed", "lavar", "intenta", "importar\u00eda", "huele", "hazlo", "harto", "gordo", "f\u00e1brica", "frecuencia", "frase", "fingi\u00f3", "doble", "discusi\u00f3n", "cort\u00f3", "cometido", "cien", "chocolate", "casada", "buscar", "billetera", "atrapado", "asesinato", "armas", "aprendiendo", "animal", "30", "trozo", "trabaj\u00f3", "temperatura", "televisor", "respondi\u00f3", "qu\u00e9date", "quedado", "promesa", "preferido", "pies", "pasaporte", "pareci\u00f3", "osaka", "m\u00edos", "mu\u00f1eca", "muebles", "merece", "mat\u00f3", "llamado", "levant\u00e9", "levanta", "invitados", "india", "hacemos", "hab\u00edas", "ganado", "famosa", "excepto", "espacio", "escapar", "encontramos", "empezando", "dieta", "deseando", "decid\u00ed", "cruzar", "corta", "cerr\u00f3", "casados", "vivi\u00f3", "vine", "vienes", "tarjeta", "supermercado", "sab\u00edas", "sab\u00e9s", "responsable", "regalos", "quer\u00edan", "prohibido", "piedra", "murieron", "metro", "intent\u00e9", "hagamos", "genial", "galletas", "fresco", "facilidad", "esquina", "encontraste", "dur\u00f3", "dir\u00e9", "descubri\u00f3", "desayunar", "deje", "dejar\u00e9", "decidir", "cu\u00e1les", "cuadro", "conduce", "computadora", "casas", "bote", "bolsillo", "bebi\u00f3", "ajedrez", "web", "volar", "vete", "verduras", "vender", "uso", "simple", "salido", "preocupes", "plato", "pistola", "peces", "parada", "oscuridad", "orden", "once", "ocultar", "mismos", "mediod\u00eda", "maleta", "l\u00e1grimas", "ll\u00e1mame", "llegaste", "listos", "italia", "inmediato", "haberle", "gratis", "fondo", "fiebre", "felicidad", "extremadamente", "extra\u00f1a", "estudia", "esperamos", "enorme", "elegir", "educaci\u00f3n", "dorm\u00ed", "destino", "deporte", "deb\u00ed", "conf\u00edo", "cometer", "canciones", "beso", "autos", "arte", "anillo", "andando", "absoluto", "\u00fatil", "veamos", "t\u00edmido", "tuvieron", "trae", "terremoto", "ten\u00edan", "sistema", "sepas", "regal\u00f3", "quince", "profesores", "preg\u00fantale", "poniendo", "pon", "pelea", "novelas", "naranjas", "mirada", "llovi\u00f3", "llegaron", "llam\u00e9", "inter\u00e9s", "hechos", "har\u00edas", "fuerza", "est\u00f3mago", "estrellas", "estar\u00e1s", "esquiar", "esposo", "esper\u00f3", "espere", "escuchado", "ense\u00f1ar", "encantan", "dir\u00eda", "delante", "dejara", "cuidadoso", "convenci\u00f3", "consejos", "confianza", "comen", "carretera", "canta", "cami\u00f3n", "arriba", "vemos", "vecinos", "turno", "sacar", "resultados", "regresar", "real", "qui\u00e9nes", "quedar\u00e9", "p\u00e1gina", "prestar", "ponga", "poblaci\u00f3n", "pintar", "pasar\u00e1", "papas", "nosotras", "meti\u00f3", "llevas", "lenguas", "jackson", "invit\u00f3", "importar", "impidi\u00f3", "hubiese", "hacerme", "hab\u00edan", "fuji", "fortuna", "extranjeros", "estadounidense", "dulces", "dormitorio", "dieron", "detuvo", "deb\u00eda", "dando", "curiosidad", "cumplir", "cuello", "crey\u00f3", "contestar", "comienza", "comenzar", "castillo", "cantando", "bomba", "avergonzado", "apuesto", "alguno", "alcohol", "agarr\u00f3", "visit\u00e9", "vecino", "usando", "texto", "supiera", "sueldo", "sonar", "sentir", "respeto", "regres\u00f3", "rechaz\u00f3", "preguntar", "podr\u00edamos", "peque\u00f1os", "pedido", "pasatiempo", "pasajeros", "ofreci\u00f3", "nuevamente", "necesidad", "motivo", "montar", "limpia", "jugo", "hubieras", "hombro", "habido", "general", "esfuerzo", "escriba", "envi\u00f3", "ense\u00f1a", "empezado", "drogas", "doce", "departamento", "costumbre", "convencer", "control", "comes", "cartera", "cantidad", "caballos", "blanca", "bienvenido", "apagar", "3", "\u00e1rea", "zool\u00f3gico", "viejos", "venden", "vende", "vac\u00eda", "trat\u00e9", "trabajadores", "tome", "suya", "salt\u00f3", "salga", "riesgo", "querido", "quedan", "programa", "preparando", "posibilidad", "pollo", "poema", "pizza", "pareja", "paquete", "pantalones", "obra", "naranja", "millas", "men\u00fa", "mentiroso", "mayores", "matrimonio", "maestro", "ley\u00f3", "largas", "intento", "iguales", "h\u00e9roe", "horrible", "espejo", "espa\u00f1a", "escrib\u00ed", "entera", "doy", "distancia", "dispar\u00f3", "disculpas", "desafortunadamente", "deportes", "corre", "conoci\u00f3", "cola", "cincuenta", "ciego", "banda", "aquellos", "afortunado", "admiti\u00f3", "acusado", "absolutamente", "abandon\u00f3", "vivimos", "visita", "vernos", "verdadera", "trece", "tocando", "tendremos", "sospechoso", "sencillamente", "seguros", "respuestas", "recibido", "profundo", "ponerse", "plata", "picnic", "pesca", "orgullosa", "orden\u00f3", "ocultando", "norte", "monta\u00f1as", "miembros", "mantequilla", "llor\u00f3", "llevan", "lindo", "levantarse", "lentamente", "in\u00fatil", "improbable", "ibas", "huevo", "hagan", "habl\u00e9", "hablante", "gas", "estuviste", "estadounidenses", "escalera", "enfermera", "enfadada", "emergencia", "dudo", "disculpe", "detalles", "dejo", "dale", "cuesti\u00f3n", "creen", "cortar", "copia", "convencido", "conocemos", "condiciones", "capaces", "canadienses", "bolso", "art\u00edculo", "apoyo", "ante", "amistad", "altura", "acept\u00f3", "abierto", "\u00e9ste", "volv\u00ed", "vistazo", "violencia", "vinieron", "vienen", "venta", "trago", "toc\u00f3", "ten\u00edamos", "supo", "sugiri\u00f3", "sonido", "sal\u00ed", "saludable", "rosa", "romper", "roma", "re\u00edr", "retraso", "relaci\u00f3n", "quedaron", "pusieron", "puesta", "podamos", "pint\u00f3", "personal", "permitir", "pelear", "pag\u00f3", "odian", "ocurrir", "octubre", "mundial", "molesta", "mantuvo", "l\u00e1stima", "llueva", "huy\u00f3", "herir", "herida", "hablaba", "grave", "golpe", "estuvieron", "esconder", "equipaje", "encendi\u00f3", "empresa", "echar", "d\u00e9bil", "distinguir", "dificultad", "despert\u00e9", "cu\u00e1nta", "curso", "conversar", "contado", "comienzo", "colina", "coge", "claramente", "cercano", "cansados", "calma", "calcetines", "caballero", "basura", "ayudarnos", "ayudarle", "autom\u00f3vil", "asistir", "arena", "aprendido", "aprecio", "apag\u00f3", "agradecido", "\u00faltimos", "vosotras", "volviendo", "visitado", "usualmente", "tv", "trav\u00e9s", "tranquilo", "traducir", "tomo", "termina", "tanta", "significado", "ser\u00e9", "servicio", "sentarme", "seguido", "sed", "salvar", "rieron", "rid\u00edculo", "remedio", "quejas", "quedara", "puntual", "pudimos", "preocupa", "planeo", "paga", "objetivo", "necesitar", "motor", "millones", "miel", "malas", "luce", "loca", "lleve", "llamaste", "limpio", "levantar", "letra", "leo", "invitado", "invent\u00f3", "inocencia", "haremos", "hablamos", "funeral", "francesa", "formas", "explicar", "est\u00fapida", "estuvimos", "esperar\u00e9", "enseguida", "energ\u00eda", "elecci\u00f3n", "diste", "detesto", "debi\u00f3", "cual", "contrato", "conduciendo", "completo", "chicago", "capit\u00e1n", "calvo", "caer", "cabo", "cabello", "boleto", "bebida", "barato", "atentamente", "apartamento", "anciana", "ambas", "alarma", "adi\u00f3s", "acuerdas", "abr\u00ed", "5", "\u00faltimamente", "vives", "viniera", "verg\u00fcenza", "venid", "tr\u00e1eme", "trato", "trajo", "traer", "testigo", "supuesto", "supone", "suicid\u00f3", "saliera", "robo", "robar", "requiere", "rehus\u00f3", "regla", "recientemente", "querer", "quedamos", "primo", "preparar", "ponte", "podido", "piensan", "pesado", "ocurrido", "nuevas", "nubes", "notas", "m\u00f3vil", "m\u00edas", "miembro", "mercado", "licencia", "libertad", "levantarme", "ir\u00eda", "irnos", "intentarlo", "informe", "iban", "hola", "hablemos", "gerente", "esperemos", "esperado", "escritor", "entendido", "embargo", "ejemplo", "durmi\u00f3", "despierta", "descansar", "culpar", "conferencia", "condujo", "compromiso", "celoso", "caluroso", "billete", "ayudado", "ataque", "armario", "antiguo", "amigas", "altos", "alcanzar", "adora", "actor", "acerc\u00f3", "100", "vuelvas", "verle", "velocidad", "vago", "usado", "urgente", "trataba", "trabajado", "trabajaba", "tir\u00f3", "teniendo", "s\u00e1ndwich", "soltero", "soldado", "salv\u00f3", "saliendo", "rock", "quejando", "puse", "poca", "plantas", "permite", "pensado", "peleando", "pa\u00f1uelo", "pasto", "o\u00edrte", "ni\u00f1as", "m\u00e9xico", "muertos", "molesto", "mentir", "mejorar", "maravilloso", "mantiene", "llame", "invitaci\u00f3n", "intentado", "ingenuo", "impresi\u00f3n", "importancia", "imagen", "hokkaido", "haberse", "grit\u00f3", "gritar", "granja", "genio", "fecha", "extra\u00f1os", "estrella", "esper\u00e9", "equivocada", "entiendes", "enemigos", "empec\u00e9", "dudas", "dificultades", "diferentes", "despertar", "delicioso", "decepcionado", "deber", "cubierta", "cr\u00e9dito", "conversaci\u00f3n", "consegu\u00ed", "comprender", "comentarios", "colg\u00f3", "coches", "cierta", "cambia", "calles", "brazos", "brasil", "bello", "belleza", "bebiendo", "baloncesto", "ayud\u00e9", "ayudar\u00e1", "autor", "asustado", "aspecto", "aprendiste", "alumnos", "adoro", "acus\u00f3", "actuar", "abandonar", "\u00e9stos", "viol\u00edn", "viniste", "vieron", "verla", "vengo", "vendr\u00eda", "vendr\u00e9", "vac\u00edo", "trenes", "tratado", "trabaj\u00e9", "trabajan", "toques", "tomar\u00e1", "tiempos", "teme", "su\u00e9ter", "supon\u00eda", "si\u00e9ntate", "sirve", "salida", "ruso", "rota", "recogi\u00f3", "razones", "queja", "quede", "pasaba", "oto\u00f1o", "opciones", "olvidar\u00e9", "obviamente", "nevar", "nariz", "mochila", "maravillosa", "llevar\u00e9", "llen\u00f3", "llamo", "llamarme", "juegos", "instituto", "impuestos", "importantes", "historias", "hecha", "hacerse", "gustas", "guapo", "f\u00edsica", "fueras", "formulario", "fantasmas", "falda", "experto", "estudias", "escenario", "enviar", "entraron", "entra", "ej\u00e9rcito", "efectivo", "econom\u00eda", "d\u00e9", "despedido", "desnudo", "descubrir", "desapareci\u00f3", "deme", "dec\u00eda", "debiste", "deber\u00edais", "cuyo", "cre\u00ed", "creci\u00f3", "coser", "construy\u00f3", "consigo", "conf\u00eda", "compra", "cometi\u00f3", "ciudadano", "cient\u00edfico", "cerrados", "cant\u00f3", "busqu\u00e9", "atrasado", "asuntos", "asumo", "ascensor", "arrestado", "alternativa", "abril", "20", "\u00f3rdenes", "\u00edbamos", "voluntad", "visit\u00f3", "valiente", "uvas", "tr\u00e1nsito", "torre", "tomaron", "tendr\u00eda", "tama\u00f1o", "sushi", "sur", "sonre\u00edr", "se\u00f1or", "seriamente", "san", "saltar", "salario", "reuniones", "rat\u00f3n", "quedes", "quedando", "pruebas", "prometo", "probar", "presi\u00f3n", "presentes", "posici\u00f3n", "poemas", "parti\u00f3", "pagar\u00e9", "pagado", "olor", "oc\u00e9ano", "obtuvo", "obedecer", "nombres", "nevando", "negra", "miles", "medida", "mando", "levantado", "kil\u00f3metros", "junio", "inteligentes", "inclin\u00f3", "incidente", "incapaz", "impaciente", "ilegal", "h\u00e1bito", "humanos", "hoja", "hogar", "haw\u00e1i", "hambriento", "gracioso", "fuma", "fila", "extranjera", "escalar", "enfad\u00f3", "enfadar", "enciende", "empleado", "empezaron", "electr\u00f3nico", "elecciones", "dura", "directo", "desierto", "definitivamente", "c\u00e9sped", "cuida", "cubierto", "cruel", "convirti\u00f3", "considerado", "com\u00fanmente", "compa\u00f1eros", "colores", "cocinando", "ciudades", "cima", "ciencia", "chiste", "cercana", "celular", "bebido", "bajar", "artista", "aproximadamente", "amas", "alcalde", "agujero", "agotado", "abra", "viaj\u00f3", "toco", "toalla", "tejado", "suelen", "suave", "sorprende", "solicitud", "solamente", "sentarse", "sentados", "sentada", "sencillo", "sab\u00edan", "rojas", "responsabilidad", "reparar", "razonable", "p\u00e1lido", "proteger", "productos", "principal", "primos", "present\u00f3", "preocupada", "preferida", "placer", "personalmente", "peri\u00f3dicos", "perdiendo", "pasear", "pasas", "pasaron", "parecido", "orejas", "opinas", "nivel", "natural", "nadando", "m\u00fasico", "muriendo", "mover", "mir\u00e9", "metros", "meta", "mantente", "lugares", "llegues", "llegar\u00eda", "le\u00f3n", "lea", "jugamos", "juez", "juegas", "invitar", "interesada", "incre\u00edble", "harvard", "harina", "grados", "funcion\u00f3", "fotograf\u00edas", "fines", "fe", "estar\u00edas", "estaremos", "estanque", "esfuerzos", "escucho", "escena", "escap\u00f3", "ense\u00f1arme", "encontraron", "echo", "discutiendo", "dieciocho", "demasiada", "dejar\u00eda", "cruz\u00f3", "coraje", "convertirse", "continuar", "confundido", "computadores", "comprarlo", "comas", "cintur\u00f3n", "cazar", "casarme", "campana", "breve", "bordo", "bar", "aumento", "apellido", "amarillo", "aliento", "alfombra", "agradezco", "acci\u00f3n", "acciones", "\u00e9stas", "\u00e9poca", "\u00c9sa", "zoo", "washington", "volando", "viva", "vecindario", "vea", "turistas", "trabajas", "trabajamos", "tomas", "tarda", "tantos", "talla", "supe", "sugerencia", "sueles", "subido", "soporto", "siguieron", "segu\u00eda", "seguida", "secundaria", "sano", "ricos", "reserva", "quieto", "quedaba", "pozo", "postre", "pongas", "polvo", "pluma", "planeta", "pinta", "pimienta", "piloto", "piel", "picante", "petr\u00f3leo", "permitido", "perfectamente", "perdimos", "pasan", "observando", "obsequio", "normas", "m\u00e9todo", "muchacha", "minti\u00f3", "metido", "mentido", "materna", "martes", "mand\u00f3", "l\u00edder", "luc\u00eda", "llaman", "lento", "lados", "juguemos", "involucrado", "invitaron", "infancia", "humano", "hijas", "herramientas", "har\u00e1s", "guardar", "guarda", "gorda", "generalmente", "fuertes", "fijamente", "familias", "est\u00e9n", "estupendo", "estall\u00f3", "entr\u00e9", "ense\u00f1ar\u00e9", "ense\u00f1ando", "embajada", "electricidad", "d\u00e9jalo", "documentos", "disculpa", "dimos", "dijera", "diecisiete", "despert\u00f3", "dejaron", "daba", "creas", "costar\u00e1", "contratar", "contrario", "construido", "conocimos", "confuso", "comprendo", "comprarse", "collar", "colectivo", "cierre", "charla", "cd", "capacidad", "camina", "cae", "bromas", "bienvenida", "bebo", "bandera", "baile", "azules", "ayudar\u00eda", "aquello", "apret\u00f3", "aparte", "apaga", "ando", "amarilla", "almohada", "alimentar", "adultos", "acabar", "\u00e9se", "\u00c9se", "\u00c1frica", "yendo", "vuelvo", "vivos", "visa", "villa", "vestida", "vendi\u00f3", "veas", "vano", "valla", "u\u00f1as", "utilizar", "universo", "tranquila", "tos", "tif\u00f3n", "tazas", "tareas", "talento", "sugiero", "subir", "sigo", "siga", "siesta", "sent\u00e9", "sean", "seamos", "salieron", "salgas", "r\u00ede", "rostro", "rosas", "rio", "riendo", "reporte", "renunciar", "refrigerador", "recoger", "querr\u00edas", "quej\u00f3", "pudieron", "producto", "prepar\u00f3", "preocuparme", "prefieres", "ponerme", "pol\u00edtico", "pod\u00edamos", "podr\u00e1s", "pobres", "planea", "pizarra", "pidiendo", "perdone", "perdieron", "parecer", "paliza", "olvidar", "oeste", "ocurre", "obtener", "nota", "necesite", "naturales", "mu\u00e9strame", "muero", "muere", "mostrar\u00e9", "moneda", "moda", "miraron", "miraba", "mentiras", "melod\u00eda", "matado", "marcha", "marca", "l\u00e1pices", "llevar\u00e1", "llevarse", "llevamos", "llamando", "lav\u00f3", "lavadora", "juegan", "juan", "internet", "interesantes", "imagin\u00e9", "ignorar", "hundi\u00f3", "hablaste", "grosero", "gira", "gastos", "garganta", "gallina", "fuese", "firme", "fiar", "ex\u00e1menes", "extra", "estudiado", "espect\u00e1culo", "entradas", "enojada", "encontrar\u00e1s", "empezamos", "emocionado", "embarazada", "d\u00edgame", "due\u00f1o", "documento", "divorcio", "dir\u00e1", "desmay\u00f3", "descubierto", "dejaste", "dedic\u00f3", "declar\u00f3", "dama", "cu\u00e9ntame", "cumpli\u00f3", "cultura", "cuarenta", "cre\u00e9s", "corte", "corriente", "copa", "contener", "construcci\u00f3n", "comprarle", "complicado", "comiste", "comimos", "cient\u00edficos", "ciento", "cerrado", "cero", "ca\u00eddo", "caus\u00f3", "casarte", "camin\u00f3", "busca", "botellas", "besar", "ayudando", "autoridad", "ausente", "atraves\u00f3", "atrap\u00f3", "asesinado", "aseg\u00farate", "aprob\u00f3", "apariencia", "almorzando", "almorzamos", "alimentos", "adonde", "admitir", "adem\u00e1s", "adelantado", "adecuado", "acostumbrarse", "acostumbrada", "accidentes", "acabas", "aburrida", "7", "\u00a1me", "vuestros", "votar", "viera", "vayan", "vasos", "tra\u00eddo", "tomar\u00e9", "tipos", "tiendas", "tenedor", "temporada", "temer", "tantas", "tabaco", "sucio", "suceder", "sombra", "sociedad", "ser\u00e1n", "sentar", "sentamos", "sensaci\u00f3n", "sellos", "segu\u00ed", "saqu\u00e9", "salgamos", "rusia", "rumor", "rog\u00f3", "robando", "revistas", "resolvi\u00f3", "regreso", "reducir", "recursos", "quejarse", "p\u00e1ginas", "puertas", "pudiste", "promesas", "privado", "presente", "preocuparse", "prefiere", "preciosa", "podr\u00e9", "planeando", "piense", "pido", "pesadilla", "pesada", "perfecta", "pedirte", "pavo", "patio", "pasaje", "partida", "particular", "o\u00edste", "operaci\u00f3n", "olvida", "oficial", "ocurra", "ocasi\u00f3n", "n\u00fameros", "naturaleza", "naci\u00f3n", "muro", "much\u00edsimo", "monedas", "momentos", "mires", "miente", "mejilla", "mant\u00e9n", "magia", "lobos", "llevarme", "llego", "llamaba", "linterna", "lim\u00edtate", "lectura", "juzgar", "jugaba", "jazz", "investigaci\u00f3n", "int\u00e9rprete", "injusto", "independiente", "inconsciente", "honor", "hacerle", "habitual", "habitaciones", "habilidad", "haberla", "guantes", "grito", "gatillo", "gasta", "gasolina", "furioso", "funcionar", "frutas", "frigor\u00edfico", "fresca", "frecuentemente", "fracaso", "falso", "explosi\u00f3n", "existen", "estudi\u00e9", "estanter\u00eda", "estacionar", "escondi\u00f3", "escondido", "ensalada", "encantar\u00eda", "elegido", "dormida", "director", "devolver", "deuda", "despertador", "deprimido", "dejas", "decirlo", "dar\u00e1", "c\u00f3modo", "cuid\u00f3", "cortinas", "corr\u00ed", "contrase\u00f1a", "contin\u00faa", "continuaci\u00f3n", "conseguido", "consecuencias", "conocimiento", "conocieron", "conocerte", "conjunto", "conejos", "concurso", "compa\u00f1ero", "comparto", "comit\u00e9", "comidas", "comercial", "coma", "cobarde", "clientes", "cliente", "cigarrillo", "chistes", "cerdo", "carga", "callado", "calidad", "biblia", "asientos", "arrogante", "aprobado", "aprendi\u00f3", "americanos", "americano", "ambulancia", "amarillas", "amar", "al\u00e9rgico", "alma", "agradeci\u00f3", "acuerda", "acepto", "500", "\u00e9sta", "\u00a1eso", "\u00a1eres", "vueltas", "votaron", "volver\u00eda", "voluntario", "volumen", "veras", "ven\u00eda", "ventaja", "vengan", "vegetales", "vacas", "tuviste", "tradujo", "toque", "tomaste", "terror", "termin\u00e9", "termine", "terminaste", "tengan", "tengamos", "sujeto", "subiendo", "so\u00f1ando", "sonando", "sobras", "siguiendo", "sienten", "se\u00f1ora", "sesenta", "ser\u00e1s", "sentarte", "sal\u00f3n", "salimos", "sabor", "rompecabezas", "rodilla", "resulta", "resuelto", "respirar", "respira", "respetar", "quem\u00f3", "quedo", "p\u00eddele", "pusiste", "punta", "producci\u00f3n", "preocupados", "prendi\u00f3", "port\u00e1til", "porqu\u00e9", "ponerte", "pod\u00edas", "planta", "piscina", "pienses", "pidieron", "pens\u00e1s", "peligrosa", "pedazo", "pasarme", "pasara", "participar", "pares", "parcial", "papeles", "palacio", "osos", "oso", "orgullosos", "olvide", "ochenta", "obvio", "norma", "nev\u00f3", "necesites", "mutuamente", "muerta", "motocicleta", "mostrarme", "mordi\u00f3", "moderna", "modelo", "mir\u00e1", "mill\u00f3n", "meter", "metas", "merec\u00eda", "material", "mataron", "martillo", "march\u00f3", "lucha", "logr\u00f3", "llover\u00e1", "llores", "llegas", "llegar\u00e9", "llegar\u00e1s", "llegara", "leyes", "lava", "lanz\u00f3", "julio", "jugadores", "jaula", "italiano", "ir\u00e1s", "insisti\u00f3", "infantil", "incorrecto", "imaginaci\u00f3n", "humo", "honestidad", "hirviendo", "heladera", "hab\u00edamos", "gustado", "guardia", "gastado", "ganando", "funcionar\u00e1", "firm\u00f3", "febrero", "fantasma", "famosos", "familiar", "facebook", "existe", "excusa", "estilo", "encuentras", "encontrarte", "encender", "enamorada", "emocionante", "eligi\u00f3", "elefante", "educado", "echado", "ebrio", "divirtiendo", "divertida", "disfruta", "directamente", "diera", "detenido", "despertado", "desea", "derechos", "dentista", "da\u00f1os", "cuidadosamente", "cuento", "cuentas", "cruzando", "costa", "cosecha", "cortina", "controlar", "contarte", "considerar", "condici\u00f3n", "compraron", "compartir", "comieron", "comamos", "cochera", "cientos", "carnet", "cargar", "canilla", "caminaba", "caj\u00f3n", "brillante", "bolsillos", "beb\u00ed", "bater\u00eda", "batalla", "bailando", "ay\u00fadame", "ayudes", "asinti\u00f3", "arroj\u00f3", "arrepiento", "aprobar", "aprende", "apetito", "antigua", "ansioso", "ancianos", "aman", "alquilar", "alegre", "alcanz\u00f3", "ahorrando", "aguanto", "afortunadamente", "advirti\u00f3", "adivina", "adicto", "actu\u00f3", "acostar", "aceite", "acceso", "50", "\u00f3pera", "\u00e1ngel", "\u00c9stos", "zorro", "volvamos", "veros", "vais", "usan", "tuvieras", "triunfar", "trescientos", "tratamiento", "traicion\u00f3", "tinta", "timbre", "tesoro", "temas", "tela", "talentoso", "superar", "suma", "sordo", "sonriendo", "solucionar", "soltera", "sobrevivi\u00f3", "sinceramente", "simp\u00e1tico", "sigues", "sienta", "se\u00f1al", "seria", "seda", "sec\u00f3", "secretos", "secretaria", "sal\u00eda", "salud\u00f3", "salgo", "sab\u00e9is", "sabia", "r\u00e1pida", "rojos", "riqueza", "reuni\u00f3", "retras\u00f3", "reputaci\u00f3n", "repugnante", "repentinamente", "religi\u00f3n", "reina", "record\u00f3", "reconoc\u00ed", "reconoci\u00f3", "qu\u00edmica", "quitar", "quienes", "p\u00e9simo", "p\u00e1nico", "pr\u00edncipe", "propias", "prometido", "profesional", "probado", "prisionero", "principiante", "princesa", "pretend\u00eda", "presta", "presencia", "precioso", "posee", "populares", "pol\u00edticos", "polic\u00edas", "pod\u00edan", "podremos", "piedras", "permiti\u00f3", "perder\u00e1s", "pensarlo", "pastillas", "pasar\u00eda", "pagu\u00e9", "pago", "oscura", "niebla", "negros", "nativos", "muchachos", "mostrarte", "mostrar", "monos", "mono", "misterio", "misi\u00f3n", "mire", "mientas", "memorizar", "medicamento", "matarte", "maestra", "l\u00e1vate", "loter\u00eda", "logro", "llev\u00e9", "lleguemos", "llegaremos", "literatura", "lincoln", "ligero", "libres", "levanto", "levantarte", "lecci\u00f3n", "ladrones", "labios", "juguetes", "juguete", "izquierdo", "ipad", "invit\u00e9", "instrucciones", "inc\u00f3modo", "impresionado", "importaba", "impedir", "ignor\u00f3", "humanidad", "huelga", "homicidio", "helic\u00f3ptero", "harta", "hamburguesas", "hablarle", "hablara", "gimnasio", "gemelos", "fracas\u00f3", "firmar", "fiestas", "feo", "falleci\u00f3", "extranjeras", "explicarlo", "experimento", "excepci\u00f3n", "evidencia", "estudi\u00f3", "entres", "ens\u00e9\u00f1ame", "ense\u00f1arte", "enga\u00f1ar", "encuentre", "encantado", "empiezan", "empeorando", "elige", "echarle", "dominar", "dirigi\u00f3", "dif\u00edciles", "detener", "despeg\u00f3", "despedir", "deseos", "demasiados", "demanda", "delegados", "dej\u00e1", "dejarte", "decile", "decidiste", "decidieron", "datos", "cu\u00e1n", "cura", "culpo", "cuantas", "cri\u00f3", "creemos", "crec\u00ed", "cort\u00e9", "continu\u00f3", "contest\u00f3", "contar\u00e9", "construir", "compre", "comentario", "comemos", "cl\u00e1sica", "cigarro", "ciervo", "charlar", "charlando", "cedi\u00f3", "cabra", "busc\u00f3", "busco", "buscaba", "botas", "bast\u00f3n", "barba", "ayudarla", "atrapar", "atac\u00f3", "asum\u00ed", "astronauta", "asegurarme", "arreglarlo", "apuntes", "aplica", "amanecer", "al\u00e9rgica", "alas", "ahorrar", "adulto", "adolescentes", "actriz", "acordar", "abuelos", "abandonado", "8", "6", "300", "25", "\u00e9sa", "\u00c1ngeles", "\u00a1vete", "\u00a1por", "zona", "v\u00eddeo", "v\u00edctima", "vuelves", "visito", "visitarme", "veremos", "verdes", "veneno", "vendr\u00e1s", "vencido", "velas", "u", "t\u00f3mate", "tumba", "trozos", "trigo", "trabajos", "trabajador", "tonta", "tomamos", "tinto", "tiende", "terminamos", "tentaci\u00f3n", "tales", "s\u00e1bados", "suyos", "sufri\u00f3", "sucios", "sucia", "sucede", "suceda", "sorprendidos", "sorprendida", "sorprender\u00eda", "sol\u00edamos", "social", "sillas", "sigamos", "sientas", "servir\u00e1", "sensible", "semestre", "semejante", "salvajes", "sabr\u00e1", "rumores", "rollo", "ri\u00f3", "re\u00edrme", "rev\u00e9s", "renunci\u00f3", "regrese", "recurrir", "recomend\u00f3", "recibiste", "realiz\u00f3", "rayo", "rama", "quienquiera", "quedarnos", "p\u00e1same", "pudieras", "promet\u00ed", "progreso", "profunda", "prisioneros", "prima", "previsto", "preguntar\u00e9", "preguntado", "predecir", "posponer", "poquito", "pongo", "ponerle", "poeta", "pobreza", "pintor", "pill\u00f3", "pides", "pica", "pesa", "perdonar", "perdonado", "perdiste", "peque\u00f1as", "pedimos", "patinar", "paredes", "pare", "o\u00edmos", "olvidadizo", "odiaba", "nado", "muestra", "molestar", "molestando", "millonario", "milagro", "mencion\u00f3", "mejorado", "medalla", "mayo", "marr\u00f3n", "mareado", "maletas", "l\u00e1mpara", "lujo", "locos", "local", "lobo", "llevaron", "llevara", "llegando", "limpiando", "librer\u00eda", "lata", "laguna", "justicia", "juramento", "juntas", "juicio", "jug\u00f3", "jugu\u00e9", "jab\u00f3n", "invitaste", "internacional", "intentes", "inquieto", "informado", "infeliz", "incorrecta", "imagino", "imaginar", "heridos", "gustaban", "gripe", "grifo", "grecia", "garaje", "funci\u00f3n", "fuerzas", "firma", "faltan", "falsa", "extra\u00f1ar", "exterior", "expresar", "exitoso", "evento", "est\u00fapidas", "escuchaste", "escuchas", "escribo", "entreg\u00f3", "entregar", "entend\u00ed", "entenderlo", "enoj\u00f3", "enga\u00f1\u00f3", "egipto", "duermo", "dondequiera", "disponible", "disparar", "disfraz\u00f3", "digan", "dibujo", "diamante", "detalle", "desgracia", "dese\u00f3", "deseaba", "desaf\u00edo", "des", "deliciosa", "delgado", "dejen", "dejarlo", "decepcionar", "darse", "c\u00f3moda", "c\u00edrculo", "cumplido", "crudo", "correctamente", "corona", "convertido", "convencerle", "cont\u00e9", "conozcas", "conozca", "confes\u00f3", "conejo", "conducta", "com\u00eda", "competencia", "comenzado", "coman", "col\u00f3n", "colecci\u00f3n", "cogido", "ciudadanos", "cigarrillos", "ciega", "choc\u00f3", "cheque", "ceremonia", "caras", "cancelar", "canal", "campa\u00f1a", "cambiando", "cadena", "c", "brit\u00e1nicos", "borrachos", "bonitas", "bol\u00edgrafos", "banca", "balde", "bala", "aut\u00e9ntico", "aula", "audiencia", "atractiva", "atento", "asqueroso", "aspirina", "asia", "asesino", "apunt\u00f3", "aprendemos", "apoy\u00f3", "aparcar", "alz\u00f3", "aliviado", "agudo", "acusaron", "actitud", "acabamos", "\u00e1lbum", "\u00a1tienes", "zumo", "voleibol", "vitamina", "vinieras", "vidrio", "videojuegos", "vidas", "viajes", "viaja", "veterinario", "ver\u00e1s", "venganza", "us\u00f3", "uni\u00f3", "tumbado", "trampas", "tomarte", "tigres", "test", "terminar\u00e1", "tercera", "tarjetas", "tardar\u00e1", "taca\u00f1o", "taburete", "s\u00e1ndwiches", "susurr\u00f3", "supieras", "suiza", "sufriendo", "suficientes", "sueltes", "sudando", "sucediendo", "sucedido", "subestimes", "so\u00f1ar", "sospechaba", "sospecha", "solt\u00f3", "solar", "soborno", "sirvi\u00f3", "siguen", "shakespeare", "servir", "serpientes", "sentaron", "segundos", "seco", "seca", "saludos", "sales", "saldr\u00e9", "saldr\u00e1", "sacerdote", "rueda", "rodillas", "ritmo", "risa", "responde", "reservar", "relajarme", "relajado", "reino", "regi\u00f3n", "reci\u00e9n", "raqueta", "rancho", "rabia", "quedar\u00e1s", "p\u00e9sima", "puestos", "puerto", "propios", "pronunciar", "promedio", "preparada", "preguntarme", "preguntando", "practicar", "practicando", "ponlo", "ponen", "pondr\u00e1", "pol\u00edticas", "podr\u00edan", "planeas", "pierde", "pierdas", "pierda", "pide", "pida", "picasso", "personalidad", "perm\u00edtame", "permanecer", "pensamientos", "patatas", "pasta", "pasaste", "pararon", "palo", "pagar\u00e1", "pacientes", "oyes", "oye", "ox\u00edgeno", "oscurezca", "orden\u00e9", "opiniones", "oigo", "oh", "ocupa", "nuclear", "nerviosa", "necesit\u00e1s", "navide\u00f1a", "natal", "m\u00e9dicos", "m\u00e1ximo", "musical", "muevas", "mudarse", "molestes", "mereces", "mensajes", "mejorando", "marzo", "maneja", "mand\u00e9", "malos", "maletero", "malentendido", "l\u00f3gica", "l\u00edmite", "lloraba", "llora", "llevado", "llegada", "llamaron", "le\u00eda", "lenguaje", "leerlo", "leas", "lastim\u00f3", "largos", "ladrando", "jugar\u00e1", "int\u00e9ntalo", "interior", "intentar\u00e9", "intenciones", "insult\u00f3", "instante", "insectos", "inmediata", "ingresos", "inglesa", "incre\u00edblemente", "impacto", "idiotas", "h\u00e1blame", "horno", "horario", "hiri\u00f3", "hierro", "hermosas", "heridas", "hayan", "hablaremos", "gu\u00eda", "guard\u00f3", "graves", "golpear", "gane", "fumo", "fumando", "fot\u00f3grafo", "florero", "explique", "exhausto", "evidente", "est\u00fapidos", "estupenda", "estufa", "estatua", "estante", "estampillas", "estaciones", "esperas", "especialmente", "esc\u00e1ndalo", "escuches", "escolar", "escaso", "escaparon", "enviado", "entrenador", "entienden", "ensayo", "enfermedades", "enero", "encontrarlo", "encontraba", "enamor\u00f3", "empuj\u00f3", "empeorar", "ego\u00edsta", "efecto", "echa", "d\u00f3lar", "durar", "doctores", "disculp\u00f3", "dilo", "despedida", "desierta", "descripci\u00f3n", "desconocido", "desayunado", "desastre", "desaparecido", "desagradable", "dejar\u00e1", "defectos", "decente", "date", "c\u00e1llate", "c\u00e1lido", "culparte", "cuero", "cuantos", "cuaderno", "criada", "cre\u00f3", "cortado", "convencerlo", "considero", "considera", "conseguiste", "conociera", "conducido", "conciencia", "completa", "cometa", "comerme", "combustible", "coincidencia", "cocinera", "clave", "clara", "chimenea", "cheques", "ca\u00ed", "casamos", "caros", "cambi\u00e9", "cambios", "cambiar\u00e1", "cafeter\u00eda", "buscamos", "borde", "bonitos", "blusa", "billetes", "bici", "bebes", "ba\u00f1a", "barrio", "bajos", "aviones", "ausencia", "aumentando", "atrapados", "atm\u00f3sfera", "astuto", "asombroso", "asco", "arquitecto", "aqu\u00e9l", "apurado", "apetece", "antiguos", "anteojos", "and\u00e1", "amabilidad", "alumno", "alivio", "alimento", "alerta", "alegr\u00eda", "admiro", "act\u00faa", "actuando", "actualmente", "actual", "acostarme", "acordarme", "acento", "abogados", "2", "\u00fanicos", "\u00faltimas", "\u00e9sos", "\u00a1pero", "\u00a1eh", "zapato", "yokohama", "v\u00e1monos", "vol\u00f3", "viv\u00ed", "visitas", "violento", "viniendo", "viejas", "video", "victoria", "vendr\u00edas", "vela", "veh\u00edculo", "utiliza", "usaba", "unido", "t\u00fanel", "tuyos", "turqu\u00eda", "turista", "trates", "traiga", "tradici\u00f3n", "trabajes", "top\u00e9", "tomes", "toman", "tirado", "tijeras", "terminaron", "tercer", "templo", "temor", "telef\u00f3nica", "tecnolog\u00eda", "tailandia", "s\u00edrvase", "supiste", "sumamente", "suicidio", "suicidarse", "sucediera", "so\u00f1\u00e9", "sonrieron", "soleado", "sobrevivir", "sobrevivieron", "show", "se\u00f1al\u00f3", "se\u00f1ales", "seremos", "sentate", "seguramente", "sediento", "saca", "sab\u00edamos", "rumbo", "rom\u00e1ntico", "ricas", "respondido", "rendirse", "regularmente", "refugiados", "redacci\u00f3n", "recuper\u00f3", "recto", "recibimos", "rechazado", "qu\u00e9dese", "quitarse", "quer\u00edamos", "quejarte", "quedar\u00e1", "p\u00f3quer", "puedan", "pr\u00e9stamo", "pr\u00e1cticamente", "propiedad", "proh\u00edbe", "prob\u00f3", "principios", "principiantes", "primeros", "presupuesto", "prest\u00f3", "preocuparte", "preguntes", "postal", "ponerlo", "pondr\u00e9", "pollera", "pm", "plazo", "plaza", "pianista", "periodista", "perdona", "pelos", "pegado", "ped\u00eda", "pausa", "pat\u00e9tico", "parec\u00edan", "pararme", "pantalla", "paisaje", "o\u00edrlo", "oreja", "optimista", "olla", "ocasiones", "obligado", "objetos", "not\u00f3", "nieva", "nevar\u00e1", "nacional", "nacimiento", "m\u00ednimo", "m\u00e9dica", "mu\u00f1ecas", "mueve", "mosca", "mont\u00f3", "mi\u00e9rcoles", "ministro", "mide", "mentiste", "mejore", "medias", "mates", "magn\u00edfica", "l\u00edo", "luchar", "logr\u00e9", "llamamos", "llamadas", "limpias", "lev\u00e1ntate", "levante", "letras", "lees", "lavarse", "lat\u00edn", "laptop", "jueguen", "jes\u00fas", "jarra", "ira", "investigando", "inundaci\u00f3n", "interrumpas", "ingreso", "inform\u00f3", "inevitable", "im\u00e1genes", "impresionante", "ideal", "humana", "huir", "huesos", "honesta", "hilo", "hierba", "hambrientos", "hac\u00edan", "habr\u00e9", "hablar\u00e9", "hablarte", "habilidades", "guitarrista", "grites", "gravemente", "grasa", "grano", "granjeros", "gast\u00f3", "funcionan", "frontera", "frenos", "forzado", "fluidamente", "finales", "fall\u00f3", "excepcionalmente", "evitarlo", "estudios", "estropeado", "estate", "esp\u00eda", "esper\u00e1bamos", "esperes", "esperen", "esperanzas", "esperanto", "esperabas", "escuchamos", "escr\u00edbeme", "escribir\u00e9", "escoba", "escape", "entendiste", "enga\u00f1o", "enga\u00f1ado", "encontrar\u00e9", "encontrarme", "encogi\u00f3", "encargar\u00e9", "enamorados", "empezaste", "empezaba", "empecemos", 